[
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/einwohnermeldestelle",
		"title": "Einwohnermeldestelle",
		"content": "Einwohnermeldestelle nIn der Einwohnermeldestelle finden Sie Informationen und Ansprechpartner*innen rund um das Thema Melde, Pass- und Ausweiswesen.\nWohnsitz an-, ab- und ummelden\nHier finden Sie Informationen über:\nAnmeldung einer Wohnung (von anderer Stadt nach Wolfsburg)\nAbmeldung einer Wohnung (von Wolfsburg nach anderer Stadt oder ins Ausland)\nUmmelden einer Wohnung (Umzug innerhalb Wolfsburgs)\nAusstellung einer Meldebescheinigung\nWenn Sie eine Bescheinigung über Meldezeiten in Wolfsburg oder Ihren Familienstand benötigen, dann finden Sie hier die Informationen:\nPersonalausweis und Reisepass\nHinweis:\nEs bestehen derzeit und vermutlich das ganze Jahr hindurch Lieferschwierigkeiten beim Reisepass. Aktuell dauert die Auslieferung 8-10 Wochen!\nHier finden Sie Informationen zu folgenden Themen:\nBeantragung Personalausweis\nBeantragung Reisepass\nKinderreisepass (Abschaffung zum 01.01.2024)\nAktueller Hinweis zum Kinderreisepass:\nDer Gesetzgeber hat am 12.10.2023 beschlossen, dass der Kinderreisepass zum 01.01.2024 abgeschafft wird. Kinderreisepässe werden nur noch bis zum 31.12.2023 ausgestellt, verlängert oder aktualisiert. Die Gültigkeit bereits ausgestellter Kinderreisepässe bleibt davon unberührt.\nAktueller Hinweis zur Urlaubszeit:\nDie Koffer sind schon gepackt, und Sie stellen fest, dass Ihr Personalausweis abgelaufen ist? Wenn es ganz schnell gehen muss und der Gang ins Rathaus nicht mehr möglich ist kann Ihnen die Bundespolizei Ersatzpapiere ausstellen.\nInformationen der Bundespolizei zur Beantragung von Ersatzpapieren\nAmtliche Beglaubigungen einer Kopie/Unterschrift\nHier finden Sie Informationen zu den verschiedenen Beglaubigungsarten:\nFührungszeugnis (Antrag auf Auskunft aus dem Bundezentralregister)\nEin Führungszeugnis benötigen Sie zum Beispiel zur Einstellung bei einem Arbeitgeber oder zur Vorlage bei einer Behörde.\nInformationen zum Führungszeugnis\nInformationen zum erweiterten Führungszeugnis\nAntrag auf einen Auszug aus dem Gewerbezentralregister\nEin Antrag kann durch Privatpersonen oder durch Firmen (juristische Personen) gestellt werden.\nInformationen zur Gewerbezentralregister-Auskunft\nSparen Sie sich den Behördengang - Auszüge aus dem Gewerbezentralregister über das Online-Portal des Bundesamts für Justiz beantragen\nVoraussetzungen für einen Online-Antrag\nUm einen Antrag online stellen zu können, müssen folgende Voraussetzungen erfüllt sein:\nEin neuer Personalausweis oder ein elektronischer Aufenthaltstitel, jeweils mit freigeschalteter Online-Ausweisfunktion\nEin Kartenlesegerät zum Auslesen des Ausweisdokumentes\nEine AusweisApp ab der Version 1.13.. Frühere Versionen sind leider nicht nutzbar.\nGegebenenfalls ein digitales Erfassungsgerät (beispielsweise Scanner oder Digitalkamera), um Nachweise hochzuladen.\nFür weitere Informationen und zum Herunterladen der AusweisApp klicken Sie hier\nWeitere Informationen zum Auszug aus dem Gewerbezentralregister\nBewohnerparkausweis\nSie haben Anspruch auf einen Bewohnerparkausweis, wenn Sie eine Wohnung beziehen, die innerhalb einer bestimmten Parkzone liegt. Derzeit gibt es im Innenstadt-Gebiet die Zonen A-H sowie jeweils eine Parkzone in Fallersleben und Vorsfelde.\nInformationen zum Bewohnerparkausweis\nUntersuchungsberechtigungsschein\nJugendliche, die vor Vollendung des 18. Lebensjahres ein Beschäftigungsverhältnis beginnen, müssen ärztlich untersucht werden und bekommen dafür einen Untersuchungsberechtigungschein.\nInformationen zum Untersuchungsberechtigungsschein\nTermine in der Einwohnermeldestelle\nWer seinen Besuch bei den Bürgerdiensten plant, muss über die Online-Terminvergabe oder über das Service-Center (Behördenrufnummer 115) einen Termin vereinbaren.\nZur Online-Terminvergabe\nDienstleistungen ohne Terminvereinbarung\nAusweisterminal (Speed Capture Station)\nSeit März 2018 ist auf dem Flur im EG des Rathauses B der Stadt Wolfsburg ein Ausweisterminal in Betrieb.\nBürger*innen können hier ihre biometrischen Daten für Ausweise, Pässe und Führerscheine selbst erfassen:\nFoto\nFingerabdrücke\nUnterschrift\nDas spart damit Aufwand und Kosten für die Beschaffung eines biometrischen Passfotos.\nNach der Erfassung ist die Dokumentenbeantragung am Schalter fortzuführen.\nDas Entgelt für die Erfassung der Daten beträgt 6,00 Euro und wird zusammen mit der zu entrichtenden Gebühr für die Dokumentenbeantragung bei der Antragstellung am Schalter erhoben.\nDie erfassten Daten können ausschließlich für die Beantragung eines Personalausweises, eines Reisepasses oder eines Führerscheins genutzt werden.\nSelbstverständlich werden auch weiterhin eigene biometrische Passbilder vom Fotografen oder Passbildautomaten entgegengenommen und verarbeitet.\nBurgerService icon\nOLMERA Auskünfte aus dem Melderegister\nInformation für meldepflichtige Personen\nZur Startseite der Bürgerdienste\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/kfz-zulassungsstelle",
		"title": "Kfz-Zulassungsstelle",
		"content": "Kfz-Zulassungsstelle nZulassung, Fahrzeugpapiere, Kennzeichen und mehr\nNeuigkeiten aus der Zulassungsstelle\nAb sofort können Sie Ihr Fahrzeug bequem von zu Hause aus online abmelden. Alle Informationen dazu finden Sie hier:\nAußerbetriebsetzung eines Fahrzeuges\nunter der Rubrik Online Abwicklung\nDie internetbasierte Fahrzeugzulassung ist leider noch nicht verfügbar. Wir arbeiten daran, Ihnen auch diesen Service so schnell wie möglich zur Verfügung zu stellen.\nIn der Kfz-Zulassungsstelle finden Sie Informationen und Ansprechpartner rund um das Thema Kraftfahrzeug.\nWer seinen Besuch bei den Bürgerdiensten plant, muss über die Online-Terminvergabe oder über das Service-Center (Behördenrufnummer 115) einen Termin vereinbaren.\nDienstleistungen ohne Terminvereinbarung\nUnsere Dienstleistungen zum Thema Kfz-Zulassung\nAußerbetriebsetzung:\nInformationen zur Abmeldung eines Kraftfahrzeuges\nAusfuhr- und Historisches Kennzeichen:\nFür Fahrzeuge, die mindestens vor 30 Jahren nach der Erstzulassung in Verkehr gekommen und weitestgehend dem Originalzustand entsprechen\nAusnahmegenehmigung für Kraftfahrzeuge und Anhänger:\nBei Abweichungen von den Bau- und Betriebsvorschriften der Straßenverkehrs-Zulassungs-Ordnung beziehungsweise der Fahrzeug-Zulassungsverordnung\nHalterauskunft:\nZur Durchsetzung beziehungsweise Abwehr von Rechtsansprüchen im Zusammenhang mit der Teilnahme am Straßenverkehr kann durch die Zulassungsbehörde Auskunft über den Halter und die Haftpflichtversicherung eines Fahrzeuges erteilt werden.\nKfz Verkaufsmitteilung:\nDer Halter ist gemäß der Fahrzeug-Zulassungsverordnung verpflichtet, bei Verkauf eines Fahrzeuges dies unverzüglich seiner zuständigen Zulassungsbehörde mitzuteilen\nTechnische Änderungen:\nWenn Sie technische Veränderungen an Ihrem Fahrzeug vornehmen, ist dies in der Regel in den Fahrzeugpapieren zu dokumentieren.\nWechselkennzeichen:\nEs ist möglich, zwei Fahrzeuge mit einem Wechselkennzeichen zuzulassen. Für Halter*innen von zwei Fahrzeugen soll sich dadurch mehr Flexibilität bei der Fahrzeugnutzung ergeben.\nWunschkennzeichen:\nÜber die Möglichkeit, ein Kennzeichen der Wahl zu reservieren\nWeitere Angebote\nZulassung\nNeuzulassung eines Kraftfahrzeuges\nUmschreibung eines auswärtigen Fahrzeuges mit Halterwechsel\nUmmelden eines Kraftfahrzeuges nach einem Umzug nach Wolfsburg\nZulassung eines länger als 7 Jahre abgemeldeten Fahrzeugs\nFahrzeugpapiere\nAnschriftenänderung in den Fahrzeugpapieren\nBankbrief/ Zulassungsbescheinigung Teil II\nErsatzausstellung der Zulassungsbescheinigung Teil II (Fahrzeugbrief)\nNamensänderung in den Fahrzeugpapieren\nTechnische Änderung im Fahrzeugschein\nVerlust der Zulassungsbescheinigung Teil I (Fahrzeugschein)\nVerlust der Zulassungsbescheinigung Teil II (Fahrzeugbrief)\nKurzzeit- und Saisonkennzeichen\nKurzzeitkennzeichen\nSaisonkennzeichen\nKfz-Steuer\nSobald Sie ein Fahrzeug zulassen, werden in den meisten Fällen Steuern dafür fällig. Eine Mitteilung an das zuständige Hauptzollamt ergeht automatisch bei der Zulassung. Sie erhalten von dort eine Berechnung Ihrer Steuer, die in der Regel für ein Jahr im Voraus zu entrichten ist.\nBei Außerbetriebsetzung eines Fahrzeuges ergeht ebenfalls automatisch eine Mitteilung an das Hauptzollamt. Sie erhalten dann von dort aus den Bescheid über eine eventuell Rückerstattung.\nWICHTIG:\nDie Bundesrepublik Deutschland verliert jedes Jahr Millionenbeträge durch säumige Kraftfahrzeugsteuerzahler. Dieses Geld geht unmittelbar den Bürgerinnen und Bürgern verloren. Die Vollstreckung der ausstehenden Kraftfahrzeugsteuern bei den säumigen Schuldnern ist sehr aufwändig und verursacht weitere beträchtliche Verwaltungskosten.\nDeshalb ist seit dem 1. Juli 2008 die Zulassung eines Kraftfahrzeugs\nvon den nachfolgenden Voraussetzungen abhängig\ngemacht:\nDie Zulassung eines Fahrzeugs erfolgt wie bisher nur noch, wenn der Kraftfahrzeughalter ein SEPA-Lastschriftmandat für die Kraftfahrzeugsteuer von einem Bankkonto erteilt und ein Kraftfahrzeug wird darüber hinaus nur noch zugelassen, wenn der Kraftfahrzeughalter keine Kraftfahrzeugsteuerrückstände oder Rückstände von diesbezüglichen steuerlichen Nebenleistungen (z. B. Säumniszuschläge) hat.\nBei einer Zulassung durch Bevollmächtigte ist Folgendes zu beachten:\nDer Bevollmächtigte muss eine vom Kraftfahrzeughalter selbst unterschriebenes SEPA-Lastschriftmandat bei der Zulassungsbehörde vorlegen. Gleichzeitig muss eine Einverständniserklärung des Kraftfahrzeughalters unterschrieben werden, dass dem Bevollmächtigten etwaige ausstehende Kraftfahrzeugsteuern und Nebenleistungen mitgeteilt werden dürfen.\nZulassungsvollmacht/SEPA-Lastschriftmandat Kfz-Zulassung\nKraftfahrzeugsteuer SEPA-Lastschriftmandat\nSteuerberechnungen\nInformationen zur Kraftfahrzeugsteuer\nKfz-Anzeige besondere Kfz-Verwendung\nKfz-E-Kennzeichen für elektrisch betriebene Fahrzeuge aus dem Ausland (E-Plakette)\nGrünes Kennzeichen beantragen\nRote Kennzeichen für historische Fahrzeuge 06\nRote Kennzeichen für historische Fahrzeuge 07\nFeinstaubplakette\nZur Startseite der Bürgerdienste\nStadt Wolfsburg\nBürgerdienste\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-2948\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/fuehrerscheinstelle",
		"title": "Führerscheinstelle",
		"content": "Führerscheinstelle nUmtausch von Führerscheinen\nBis zum 19.01.2025 müssen die Papierführerscheine der Geburtsjahrgänge 1971 oder später in einen EU-Kartenführerschein umgestellt werden.\nFür Umstellungen vom alten auf den neuen Führerschein muss ein Termin vereinbart werden.\nTerminvereinbarung Stadt Wolfburg\nBenötigte Unterlagen für eine Umstellung:\n- Alter Führerschein\n- Gültiges Ausweisdokument\n- Aktuelles biometrisches Lichtbild\n- Antragsgebühr 25,30 Euro\nFür 5,30 Euro zusätzlich schicken wir den Führerschein per Direktversand zu Ihnen nach Hause! Sie benötigen dann keinen weiteren Termin mehr zur Abholung\nInformationen zum Zwangsumtausch der alten Führerscheine bis 2033\nEin alter Führerschein\nFoto: Mondisso - Pixabay.com\nDer Zwangsumtausch muss bis 2033 abgeschlossen sein. Es gilt ein Stufenplan, damit nicht alle Anträge gleichzeitig erfolgen:\nAlle \"alten\" Führerscheine müssen innerhalb der nächsten 14 Jahre auf den EU-Kartenführerschein umgestellt werden, den es seit 1999 gibt. Die Umstellungsfristen entnehmen Sie bitte den untenliegenden Tabellen.\nSeit 19. Januar 2013 sind neu ausgestellte Führerscheine nur noch 15 Jahre gültig, danach muss ein neuer Führerschein mit neuem Passbild hergestellt werden.\nSeit 15. Februar 2019 müssen ALLE Führerscheine befristet werden - daher auch Kartenführerscheine, die zwischen 1999 und 2013 ausgestellt worden sind\nDer Führerschein soll so aktueller und fälschungssicherer sein und wird in einer EU-weiten Datenbank erfasst. Die Befristung betrifft nur die Führerscheine, nicht das damit verbundene Recht, das entsprechende KFZ zu führen. Es gibt keine Gesundheits- oder sonstige Eignungsprüfung.\nFührerscheine, die bis einschließlich 31. Dezember 1998 ausgestellt worden sind:\nGeburtsjahr\nStichtag für den Umtausch\nvor 1953\n19.01.2033\n1953 - 1958\n19.01.2022\n1959 - 1964\n19.01.2023\n1965 - 1970\n19.01.2024\n1971 und später\n19.01.2025\nFührerscheine, die ab 1. Januar 1999 ausgestellt worden sind:\nAusstellungsjahr\n1999 - 2001\n19.01.2026\n2002 - 2004\n19.01.2027\n2005 - 2007\n19.01.2028\n2008\n19.01.2029\n2009\n19.01.2030\n2010\n19.01.2031\n2011\n19.01.2032\n2012 - 18.01.2013\nTipp: Nutzen Sie das Ausweisterminal\nAuf dem Flur im EG des Rathauses B der Stadt Wolfsburg steht ein Ausweisterminal zur Verfügung. Sie können hier Ihre biomatrischen Daten:\nFoto\nUnterschrift\nfür Ausweise, Pässe und Führerscheine selbst erfassen. Das spart Aufwand und Kosten für die Beschaffung seines biometrischen Passfotos. Nach der Erfassung ist die Dokumentenbeantragung am Schalter fortzuführen. Das Entgelt für die Erfassung der Daten beträgt\n6,00 Euro\nund wird zusammen mit der zu entrichtenden Gebühr für die Dokumentenbeantragung bei der Antragstellung am Schalter erhoben.\nBitte beachten Sie, dass die erfassten Daten ausschließlich für die Beantragung eines Personalausweises, eines Reisepasses oder eines Führerscheins genutzt werden können.\nDie erfassten Daten können ausschließlich für die Beantragung eines Personalausweises, eines Reisepasses oder eines Führerscheins genutzt werden.\nÖffnungszeiten\nNur nach Terminvereinbarung. Termine können Sie unter den folgenden Link vereinbaren.\nErsterteilung oder Erweiterung Fahrerlaubnis\nKlassen A, A1, B, BE, M, T, L\nSie benötigen folgende Unterlagen:\nden Personalausweis/Reisepass\nein aktuelles biometrisches Passfoto (siehe Foto-Mustertafel der Bundesdruckerei)\neine aktuelle Sehtestbescheinigung\neine Bescheinigung über die Teilnahme an einer Ausbildung in Erster Hilfe\neine Karteikartenabschrift, wenn der letzte Führerschein von einer auswärtigen Behörde ausgefertigt worden war\nbei Erweiterung der Fahrerlaubnis: den bisherigen Führerschein\nGebühr:\nohne Probezeit: 45,10 Euro\nmit Probezeit: 45,90 Euro\nKlassen C1, C1E, C, CE\nein Zeugnis oder Gutachten einer Augenärztin/eines Augenarztes (nicht älter als 2 Jahre)\neine ärztliche Bescheinigung über die körperliche und geistige Eignung (nicht älter als ein Jahr) entsprechend der Anlage 5 der Fahrerlaubnisverordnung (FeV)\nDie Fahrerlaubnisklassen werden auf 5 Jahre nach Erteilung befristet. Für die Verlängerung ist dann die Vorlage eines augenärztlichen Gutachtens, sowie einer ärztliche Bescheinigung über die körperliche und geistige Eignung (nicht älter als ein Jahr) entsprechend der Anlage 5 erforderlich. Ein Antrag auf Verlängerung ist rechtzeitig, etwa 3 Monate vor Ablauf der Gültigkeit zu stellen.\nKlassen D, DE, D1, D1E\ndas Zeugnis oder Gutachten einer Augenärztin/eines Augenarztes (nicht älter als 2 Jahre)\ndie Bescheinigung über die Teilnahme an einer Ausbildung in Erster Hilfe\ndie ärztliche Bescheinigung über die körperliche und geistige Eignung (nicht älter als ein Jahr) entsprechend der Anlage 5 der Fahrerlaubnisverordnung (FeV)\ndas Gutachten einer Ärztin/eines Arztes mit der Gebietsbezeichnung Arbeitsmedizin oder Zusatzbezeichnung Betriebsmedizin bzw. ein Gutachten einer Begutachtungsstelle für Fahreignung über die körperliche und geistige Eignung (nicht älter als ein Jahr)\nein Führungszeugnis der Beleg Art 0 (zu beantragen in den Bürgerdiensten, Zimmer B 015)\nMit Probezeit 45,10 Euro\nOhne Probezeit 45,90 Euro\nOnlineantrag Antrag Fahrerlaubnis für alle Führerscheinklassen\nEU-Führerschein\nUmstellung der Fahrerlaubnis auf den EU-Kartenführerschein\nVoraussetzungen:\nFür die Beantragung des Führerscheins muss der 1. Wohnsitz in Wolfsburg liegen\nBenötigte Unterlagen:\nPass oder Personalausweis\naktuelles biometrisches Foto\neine  Karteikartenabschrift ist erforderlich, wenn der letzte Führerschein von einer auswärtigen Behörde ausgestellt wurde\nbisheriger Führerschein\nGebühren:\n25,30 Euro\n5,30 Euro (Direktversand)\ngegebenenfalls 6,00 Euro (Foto vom Ausweisterminal)\nZuständige Stelle:\nZimmer B047 (Telefon: 05361-28-2551)\nZimmer B048 (Telefon: 05361-28-2424)\nFax: 05361-28-2093\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nFahrgastbefördeung\nAusstellung eines Führerscheins zur Fahrgastbeförderung\nKarteikartenabschrift\nWenn Sie eine Bescheinigung aus dem örtlichen Führerscheinregister über Ihre gespeicherten Fahrerlaubnisdaten für eine andere Behörde benötigen, können Sie eine Karteikartenabschrift beantragen.\nNeuerteilung Fahrerlaubnis\nNeuerteilung nach Entziehung der Klassen A, A1, B, BE, M, T, L\nein aktuelles Passfoto (siehe Foto-Mustertafel der Bundesdruckerei)\neine Sehtestbescheinigung (nicht älter als zwei Jahre)\nein Führungszeugnis der Belegart 0 (zu beantragen in den Bürgerdiensten, Zimmer B 015)\nNeuerteilung nach Entziehung der Klassen C, CE, C1, C1E, D, DE, D1, D1E\nein Zeugnis oder Gutachten eine Augenärztin/eines Augenarztes (nicht älter als 2 Jahre)\nBei Neuerteilung der Klassen D, DE, D1 oder D1E benötigen Sie zusätzlich:\nein Gutachten einer Ärztin/eines Arztes mit der Gebietsbezeichnung Arbeitsmedizin oder der Zusatzbezeichnung Betriebsmedizin bzw. das Gutachten einer Begutachtungsstelle für Fahreignung über die körperliche und geistige Eignung (nicht älter als ein Jahr)\nmit Probezeit\nohne\nmedizinisch-psychologische  Begutachtung: 106,40 Euro\nohne Probezeit\nmedizisch-psychologische Begutachtung: 105,60 Euro\nmit Probezeit und medizinisch-psychologischer Begutachtung oder Fahrerlaubnisprüfung: 181,40 Euro\nohne Probezeit mit medizinisch-psychologischer Begutachtung oder Fahrerlaubnisprüfung: 180,60 Euro\nUmschreibung ausländische Fahrerlaubnis\nUmschreibung einer ausländischen Fahrerlaubnis\nUmschreibung einer Dienstfahrerlaubnis\nWenn Sie bei der Bundeswehr, Bundespolizei oder Polizei eine Dienstfahrerlaubnis erworben haben, können Sie diese in eine zivile Fahrerlaubnis umwandeln.\nOriginal des Dienstführerscheines, bei bereits beendigtem Dienstverhältnis eine Bescheinigung der Dienststelle über den Besitz einer Dienstfahrerlaubnis und das Ende des Dienstverhältnisses\neine Karteikartenabschrift, wenn der letzte zivile Führerschein von einer auswärtigen Behörde ausgefertigt worden war\nmit Probezeit 45,90 Euro\nohne Probezeit 45,10 Euro\nVerlängerung Fahrerlaubnis\nVerlängerung von zeitlich befristeten Fahrerlaubnissen\nVerlust Führerschein\nInternationaler Führerschein\nEU-Kartenführerschein\nPersonalausweis\nBiometrisches Foto (ausgedruckt, kein digitales Bild möglich)\n15,00 Euro\nStadt Wolfsburg\nBürgerdienste\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-2948\nZur Startseite der Bürgerdienste\nBurgerService icon\nKfz-Zulassung\nE-Mobilität in Wolfsburg\nWunschkennzeichen\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/fundbuero",
		"title": "Fundbüro",
		"content": "Fundbüro nVerloren, gefunden, ersteigern\nEs ist wohl jedem bereits passiert, dass der Schlüssel oder die Geldbörse verloren wurde, oder dass man offenbar von anderen verlorene Gegenstände findet.\nErfreulich oft werden diese Gegenstände im Fundbüro abgegeben und finden so ihren Weg zurück zum Eigentümer.\nWas Sie im Falle eines Verlustes oder Auffindens tun können erfahren Sie hier.\nSie haben etwas verloren?\nBrille oder Schlüssel verloren\nWenn Sie Ihre Brille oder Schlüssel verloren haben, kommen Sie bitte persönlich ins Fundbüro. Sind aus der Fundsache Ihre Personalien ersichtlich und Sie sind in Wolfsburg gemeldet, werden Sie schriftlich von uns benachrichtigt.\nSollten Sie nicht in Wolfsburg gemeldet sein wird die Fundsache an das für Sie zuständige Fundbüro weitergeleitet.\nDas Fundbüro steht Ihnen persönlich, telefonisch und schriftlich für Anfragen zur Verfügung.\nBei allen anderen Fundsachen können Sie selbst unter dem folgenden Link nachschauen, ob was passendes abgegeben worden ist. Die Onlineerfassung erfolgt seit dem 01.06.2019.\nRathaus B, Zimmer B011\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-2537\nE-Mail:\nfundbuero@stadt.wolfsburg.de\nAufbewahrungsfrist bei Eigentumserwerb\nFalls der sich die*der Eigentümer*in nicht meldet, kann die*der Finder*in die Fundsache nach Ablauf der Aufbewahrungsfrist von sechs Monaten gegen Zahlung einer Verwaltungsgebühr übernehmen. Darauf entfällt eine Gebühr. Näheres finden Sie unter dem Punkt: Finderlohn und Gebühren.\nSie haben etwas gefunden?\nBitte geben Sie Fundsachen im Fundbüro, Rathaus B, Zimmer B011, zu den unten genannten Öffnungszeiten ab.\nOder senden Sie die Fundsachen an die folgende Adresse:\nStadt Wolfsburg\nPostfach 10 09 44\n38409 Wolfsburg\nFundsachen können auch jederzeit in den Hausinternen Briefkasten vor Rathaus A geworfen werden.\nFalls bekannt, sollten folgende Punkte beantwortet werden:\nWann wurde der Gegenstand gefunden?\nWo wurde der Gegenstand gefunden?\nWollen Sie Fundrechte anmelden? ( Finderlohn oder Erwerb der Fundsache)\nFundsachen werden auch von jeder Polizeidienststelle sowie Verwaltungs-, Stadtteil- und Ortsteilsprechstellen entgegengenommen.\nÖffnungszeiten\nMontag und Dienstag:\n08:30 - 16:30 Uhr\nMittwoch und Freitag:\n08:30 - 12:00 Uhr\nDonnerstag:\n08:30 - 17:30 Uhr\nFundsachenversteigerung\nIn der Regel finden zwei Fundsachenversteigerungen im Jahr statt. Eine im Frühjahr im CongressPark Wolfsburg und eine Onlineversteigerung im Herbst.\nFür Informationen  zu den Versteigerungen steht Ihnen Herr Dermer unter der Telefonnummer 05361 28-2537 zur Verfügung.\nFinderlohn und Gebühren\nFinderlohn\nDie Höhe des Finderlohnes richtet sich nach dem Wert der Fundsache:\nbis 500,00 Euro = 5 Prozent der Wertes der Fundsache\nüber 500,00 Euro = zusätzlich 3 Prozent des über 500,00 Euro hinausgehenden Wertes\nGebühren\nDie Gebühren werden aufgrund der Allgemeinen Gebührenordnung (AllGO) erhoben. Die Mindestgebühr beträgt 5,00 Euro.\nBesonderheiten\nBei technischen Geräten die persönliche Daten enthalten können, muss eine professionelle Löschung vorgenommen werden.\nBei den Smartphones entstehen hier zum Beispiel Kosten in Höhe von 36,90 Euro. Die anfallenden Kosten müssen ebenfalls vom Finder übernommen werden.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/waffen",
		"title": "Waffen",
		"content": "Waffen nUnter dem Begriff Waffen sind nicht nur Schusswaffen, sondern auch tragbare Gegenstände, wie zum Beispiel Messer oder Schlagstöcke, zu verstehen.\nNeben den erlaubnispflichtigen Waffen, wie zum Beispiel Kleinkaliberschusswaffen für die Sportschützentätigkeit oder Schusswaffen zur Ausübung der Jagd, gibt es auch eintragungsfreie Waffen, wobei nur der Erwerb und Besitz eintragungsfrei sind.\nEine Pistole\nFoto: pixabay.com\nEs gibt folgende waffenrechtliche Erlaubnisse:\nWaffenbesitzkarten\nWaffenscheine\nEuropäische Feuerwaffenpässe\nKleine Waffenscheine\nDie Voraussetzungen zur Erlangung einer waffenrechtlichen Erlaubnis, damit verbundene Gebühren, Ansprechpartner und weitere Informationen finden Sie unter den folgenden Stichworten.\nWaffenbesitzkarte für Sportschützen\nWaffenbesitzkarte für Erben\nWaffenbesitzkarte für Jäger\nEintragung von Waffen\nAustragung von Waffen\nKleiner Waffenschein\nVerbringung von Waffen ins Ausland\nWaffenabgabe zwecks Vernichtung\nAusstellung eines Europäischen Feuerwaffenpasses\nÄnderung eines Europäischen Feuerwaffenpasses\nVerlust von waffen- oder jagdrechtlichen Erlaubnissen\nPDF\nGebührenverzeichnis\nAnträge und Formulare\nDie folgenden Anträge öffnen sich jeweils in einem neuen Fenster und sind gegebenenfalls nicht barrierefrei\nAntrag auf Erteilung eines kleinen Waffenscheins\nErstantrag auf Erteilung einer Waffenbesitzkarte\nAntrag auf Erteilung und Änderung einer Waffenbesitzkarte für Besitzer eines Jagdscheins oder Sportschützen\nAntrag auf Erteilung und Verlängerung einer Erlaubnis nach Paragraf 27 des Sprengstoffgesetzes\nBeantragung Unbedenklichkeitsbescheinigung\nInformationen des Bundesverwaltungsamtes zu waffenrechtlichen Erlaubnissen\nInformationen sowie Merkblätter zu den Themen: Erbwaffen, Europäischer Feuerwaffenpass sowie Waffenaufbewahrung\nInformationen zu eintragungsfreien Waffen\nZu den eintragungsfreien Waffen gehören unter anderem Schreckschuss-, Reizstoff- und Signalwaffen mit dem Zulassungszeichen „PTB im Kreis“, Druckluft- und Federdruckwaffen mit dem Zulassungszeichen „F im Fünfeck“ oder Anscheinswaffen, Teleskopschlagstöcke und Einhandmesser.\nZum Führen der eintragungsfreien Schreckschuss-, Reizstoff- und Signalwaffen, das heißt das \"Beisichtragen\" außerhalb der eigenen Wohnung, benötigen Sie einen Kleinen Waffenschein.\nStadt Wolfsburg\nOrdnungsamt\nRathaus B\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/jagd",
		"title": "Jagd",
		"content": "Jagd nDie Ausübung der Jagd wird durch die Vorschriften des Bundes- und des Niedersächsischen Jagdgesetzes geprägt. Diese umfassen unter anderem Regelungen zu Jagd- und Schonzeiten, jagdbaren Tieren und erlaubten Jagdmethoden. Die Jagd bezeichnet das Aufsuchen, Nachstellen, Fangen, Erlegen und Aneignen von Wild durch Jäger/-innen.\nDie Jagd darf nur von Personen ausgeübt werden, die zuvor einen gültigen Jagdschein erworben haben.\nEin Jagdschein\nNeben dem Ordnungsamt der Stadt Wolfsburg, das Ihnen gerne persönlich bei jagdrechtlichen Fragen weiterhilft, steht Ihnen der amtierende Kreisjägermeister, Herr Robert Glanz, für jagdliche Fragen zur Verfügung.\nJahresjagdschein für ein oder drei Jahre\nTagesjagdscheine für In- und Ausländer/-innen für maximal 14 aufeinanderfolgende Tage\nJahresjugendjagd-scheine für Personen, die das 16. Lebensjahr vollendet haben, aber noch keine 18 Jahre alt sind\nInformationen zum Jagdschein\nInformationen zur Jägerprüfung\nVerlust von waffen- oder jagdrechtlichen Erlaubnissen\nAnträge\nAntrag auf Ausstellung und Verlängerung eines Jagdscheins\nStadt Wolfsburg\nOrdnungsamt\nRathaus B\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/kriminalpraevention",
		"title": "Kriminalprävention",
		"content": "Kriminalprävention nDie Stadt Wolfsburg hat sich zur Aufgabe gemacht, Präventionsprojekte und -maßnahmen zu initiieren oder zu unterstützen um so Kriminalität frühzeitig vorzubeugen.\nDas Logo der Kriminalprävention\nMit der Lenkungsgruppe Kriminalprävention wurde das Gremium gebildet, das Projekte und Aktionen initiiert, Strategien und Ziele der Kriminalprävention, Qualitätsstandards und Verantwortlichkeiten formuliert.\nDie einzelnen Projekte werden durch Zielvereinbarungen und Berichte gesteuert und - sofern erforderlich - themenbezogen Arbeitsgruppen eingesetzt. Dabei werden die Projekte nach Zielgruppen oder raumbezogen (z.B. Sicherheit in der Innenstadt) ausgerichtet.\nGeschäftsführerin\nFrau Brzoska\nTel. 05361 28-1562\nFax 05361 28-1560\nE-Mail:\nelke.brzoska@stadt.wolfsburg.de\nSchwerpunkte\nMit dem Thema Alkohol beschäftigen sich in Wolfsburg verschiedene Institutionen. Auch Stadt und Polizei kümmern sich im Rahmen der Arbeit in der Kriminalprävention um dieses Thema. Einen besonderen Schwerpunkt bildet dabei der Alkoholmissbrauch bei Kindern und Jugendlichen. Hierzu wurden bereits verschiedene Maßnahmen initiiert:\nRegelmäßige Kontrollen durch das Team Streetlife im Stadtgebiet\nIn den Sommermonaten verstärkte Kontrollen durch Streetlife und die Polizei im Erholungsgebiet Allerpark\nAlkoholtestkäufe beim Wolfsburger Einzelhandel\nProjekt „Wenn Ihr Kind alles vernebelt sieht!“ . Einladung der beim Alkoholkonsum aufgegriffenen Kinder mit ihren Eltern zu einem Beratungsgespräch bei der städtischen Erziehungsberatung (Möglichkeit der Erstattung der Transportkosten)\nMeldung an die Führerscheinstelle, wenn Kinder/Jugendliche mehrfach beim Alkoholkonsum aufgegriffen wurden, bzw. einen hohen Alkholpegel aufwiesen, der vermuten lässt, dass sie bereits ein Alkoholproblem haben\nVor drei Jahren wurde ein Netzwerk gebildet, das sich einmal im Jahr zu einem Erfahrungsaustausch zum Alkoholmissbrauch bei Kindern und Jugendlichen trifft und Lösungen erarbeitet.\nNachbarschaft Teichbreite\nStreetlife\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/gaststaetten",
		"title": "Betrieb einer Gaststätte",
		"content": "Betrieb einer Gaststätte nFür den Betrieb einer Gaststätte, eines Imbiss, einer Diskothek oder eines ähnlichen Betriebes ist spätestens vier Wochen vor der Eröffnung eine Anzeige nach dem Nds. Gaststättengesetz erforderlich. Diese Anzeige kann gemeinsam mit der Gewerbeanmeldung vorgenommen werden.\nFür die Anzeige nach dem Niedersächsischen Gaststättengesetz werden folgende Unterlagen benötigt:\nDiese Anzeige ersetzt seit dem 01.01.2012 die bisherige Beantragung einer Gaststättenerlaubnis.\nEine rechtzeitige Einbeziehung des Veterinäramtes zur Einhaltung der Lebensmittelhygienevorschriften und des Geschäftsbereichs Stadtplanung und Bauberatung zur Einhaltung der baurechtlichen Vorschriften wird dringend empfohlen.\nPersonalausweis oder Pass\nHandelsregisterauszug bei eingetragenen Unternehmen\nBlick in eine Gaststätte\nFoto: Marko Greitschus / pixelio.de\nWenn alkoholische Getränke ausgeschenkt werden sollen, zusätzlich:\nein Nachweis über den Antrag auf Erteilung eines Führungszeugnisses zur Vorlage bei einer Behörde\nein Auszug aus dem Gewerbezentralregister\nFür die Ausübung eines vorübergehenden Gaststättengewerbes, etwa bei Veranstaltungen, ist ebenfalls vier Wochen vorher eine Anzeige erforderlich. Die vorgenannten Unterlagen sind auch hier vorzulegen.\nFalls Sie eine Freifläche für Bewirtungszwecke einrichten wollen, die sich auf öffentlicher Verkehrsfläche befindet, benötigen Sie eine Sondernutzungserlaubnis.\nFormulare\nAnzeige eines Gaststättengewerbes nach § 2 Abs. 1 und 4 des Niedersächsischen Gaststättengesetzes\nGewerbe - Anmeldung nach Paragraf 14 GewO oder Paragraf 55c Gewerbeordnung\nPDF\nAntrag Sondernutzung zur Außenbewirtung\nInformation zur Gaststättenanzeige bei vorübergehenden Veranstaltungen\nAllgemeinverfügung zum Umgang mit Wasserpfeifen (sog. Shishas) in Betriebsräumen von Gaststätten in der Stadt Wolfsburg\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/schwarzarbeit",
		"title": "Schwarzarbeit",
		"content": "Schwarzarbeit nWas ist Schwarzarbeit? Wo melde ich Schwarzarbeit? Und Was ist keine Schwarzarbeit?\nSchwarzarbeit leistet, wer Dienst- oder Werkleistungen in erheblichem Umfang erbringt oder erbringen lässt und dabei:\nals Arbeitgeber, Unternehmer oder versicherungspflichtiger Selbstständiger seine sozialversicherungsrechtlichen Melde-, Beitrags- oder Aufzeichnungspflichten nicht erfüllt,\nals Steuerpflichtiger seine steuerlichen Pflichten nicht erfüllt,\nals Empfänger von Sozialleistungen seine Mitteilungspflichten gegenüber dem Sozialleistungsträger nicht erfüllt,\nseiner Verpflichtung zur Anzeige eines stehenden Gewerbes nicht nachgekommen ist oder eine Reisegewerbekarte nicht erworben hat oder\nein zulassungspflichtiges Handwerk als stehendes Gewerbe selbstständig betreibt, ohne in der Handwerksrolle eingetragen zu sein\nFür die Verfolgung der gewerbe- und handwerksrechtlichen Verstöße nach den Nummern 4 und 5 ist die Stadt Wolfsburg als kommunale Schwarzarbeitsbekämpfungsbehörde zuständig.\nWenn die nicht nachhaltig auf Gewinn gerichtete Dienst- oder Werkleistung\nvon Angehörigen oder Lebenspartnern (Beispiel: Die Familie unterstützt sich gegenseitig beim Hausbau)\naus Gefälligkeit (Beispiel: Gefälligkeitsleistungen sind in der Regel unentgeltliche Hilfeleistungen)\nim Wege der Nachbarschafts- oder Selbsthilfe (Beispiel: Hierunter ist die gegenseitige (unentgeltliche) Unterstützung zwischen Nachbarn, Familienangehörigen, Mitgliedern eines örtlichen Vereins und ähnliches zu verstehen) ausgeübt wird.\nDokumente\nPDF\nLeitfaden der Abgrenzung zwischen Handwerk, Industrie, Handel und Dienstleistungen\nAnzeige über Schwarzarbeit\nRechtsgrundlagen\nGesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung\nGesetz zur Ordnung des Handwerks\nGewerbeordnung\nLinks\nZollverwaltung - Bekämpfung der Schwarzarbeit und illegalen Beschäftigung\nHandwerksrolle der Handwerkskammer Braunschweig-Lüneburg-Stade\nStadt Wolfsburg\nOrdnungsamt\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-2613\nE-Mail:\ngewerbe.verkehr@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/geldwaeschepraevention",
		"title": "Geldwäscheprävention",
		"content": "Geldwäscheprävention nGeldwäsche und Terrorismusfinanzierung haben erhebliche Auswirkungen. Sie können nicht nur den Ruf und die Solidität von Unternehmen nachhaltig schädigen, die für kriminelle Aktivitäten missbraucht werden, sondern auch erheblichen volkswirtschaftlichen Schaden anrichten. Unter Geldwäsche versteht man das Einschleusen kriminell erworbener Gelder (zum Beispiel aus dem Drogenhandel) in den legalen Finanzkreislauf mit dem Ziel, die wahre Herkunft zu verschleiern.\nGeldschein an der Wäscheleine\nFoto: pixabay.com\nGeldwäsche und Terrorismusfinanzierung\nZiel des Gesetzes\nüber das Aufspüren von Gewinnen aus schweren Straftaten (\nGeldwäschegesetz - GwG\n) ist die Verhinderung von Geldwäsche und Terrorismusfinanzierung. Das Geldwäschegesetz legt bestimmten Unternehmen und Personen (Verpflichtete) besondere Pflichten auf, die deren Geschäftsbeziehungen und geschäftliche Aktivitäten transparent machen sollen. Dadurch sollen die Verpflichteten Geschäfte mit kriminellem Hintergrund verhindern und zu deren Aufdeckung beitragen.\nDie Stadt Wolfsburg ist die nach Paragraf 50 Nummer 9 GwG zuständige\nAufsichtsbehörde\nfür die Durchführung des Geldwäschegesetzes\nim sogenannten Nichtfinanzsektor.\nZu den Verpflichteten nach Paragraf 2 Absatz 1 GwG gehören im Nichtfinanzsektor unter anderem gewerbliche Güterhändler, Immobilienmakler, Dienstleister für Gesellschaften und Treuhandvermögen oder Treuhänder, wenn sie bestimmte Dienstleistungen erbringen und nicht den Berufsgruppen des Paragrafen 2 Absatz 1 Nummer 10 - 12 GwG angehören, nicht verkammerte Rechtsbeistände und registrierte Personen gemäß Paragraf 10 des Rechtsdienstleistungsgesetzes, soweit sie für Mandanten die in Paragraf 2 Absatz 1 GwG genannten Geschäfte planen und durchführen, Finanzunternehmen und Versicherungsvermittler.\nDie Stadt Wolfsburg als nach Paragraf 50 Nummer 9 GwG zuständige Aufsichtsbehörde hat dafür Sorge zu tragen, dass die geldwäscherechtlichen Pflichten in den zu beaufsichtigenden Bereichen umgesetzt und eingehalten werden. Dazu stellt sie den Verpflichteten regelmäßig aktualisierte Auslegungs- und Anwendungshinweise für die Umsetzung der Sorgfaltspflichten und der internen Sicherungsmaßnahmen nach den gesetzlichen Bestimmungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung zur Verfügung. Das Geldwäschegesetz sieht weiter vor, dass die Aufsichtsbehörde die Einhaltung der Pflichten kontrolliert und gegebenenfalls geeignete und erforderliche Maßnahmen und Anordnungen trifft, um die Einhaltung der im GwG und der in - aufgrund des GwG ergangenen - Rechtsverordnungen festgelegten Anforderungen sicherzustellen sowie Zuwiderhandlungen mit Bußgeldern ahndet. Bestandskräftige Maßnahmen und unanfechtbare Bußgeldentscheidungen, die sie wegen eines Verstoßes gegen das GwG oder auf seiner Grundlage erlassenen Rechtsverordnungen verhängt hat, hat die Aufsichtsbehörde nach Unterrichtung des Adressaten auf ihrer Internetseite bekannt zu machen.\nAufsichtsbehörden und Verpflichtete sind gemäß den Paragrafen 43 und 44 GwG verpflichtet, Verdachtsfälle von Geldwäsche und/oder Terrorismusfinanzierung unverzüglich der Zentralstelle für Finanztransaktionsuntersuchungen zu melden.\nDownload der jeweils aktuellen Merkblätter und Dokumentationsbögen\nDownloadbereich\nHinweisgebersystem gemäß § 53 Geldwäschegesetz (GwG)\nGemäß Paragraf 53 Absatz 1 GwG sind die Aufsichtsbehörden verpflichtet, ein System zur Annahme von Hinweisen zu potentiellen oder tatsächlichen Verstößen gegen das Geldwäschegesetz einzuführen. Die Verpflichteten können mit ihren Hinweisen wertvolle Beiträge leisten, um das Fehlverhalten einzelner Personen oder ganzer Unternehmen aufzudecken, um die negativen Folgen dieses Fehlverhaltens einzudämmen oder zu korrigieren!\nDie Mitteilung sollte in schriftlicher Form und wahlweise auf folgenden Wegen erfolgen:\nper Post: Stadt Wolfsburg, Ordnungsamt, Postfach 10 09 44, 38409 Wolfsburg\nper E-Mail (\ngewerbe.verkehr@stadt.wolfsburg.de\nper Fax: 05361 28-2613\nSelbstverständlich kann jeder Hinweis anonym erfolgen!\nBitte beachten Sie:\nDer Hinweis an Ihre Aufsichtsbehörde entbindet Sie nicht von Ihrer Meldepflicht an die Zentralstelle für Finanztransaktionsuntersuchungen (FIU) gemäß Paragraf 43 Geldwäschegesetz!\nBekanntmachungen gemäß § 57 Geldwäschegesetz (GwG)\nNach Paragraf 57 Absatz 1 GwG haben die Aufsichtsbehörden bestandskräftige Maßnahmen und unanfechtbare Bußgeldentscheidungen, die sie wegen eines Verstoßes gegen das Geldwäschegesetz verhängt haben, auf ihrer Internetseite bekannt zu machen.\nBisher erfolgten keine Bekanntmachungen.\nFormulare\nMitteilung über die Bestellung eines Geldwäschebeauftragten\nRechtsgrundlagen\nGesetz über das Aufspüren von Gewinnen aus schweren Straftaten\nPDF\nAllgemeinverfügung der Stadt Wolfsburg zur Bestellung einer oder eines Geldwäschebeauftragten in Unternehmen, die mit hochwertigen Güternhandeln\nLinks\nFinancial Intelligence Unit (FIU) - Die Zentralstelle für Finanztransaktionsuntersuchungen des Zoll\nNiedersächsisches Ministerium für Wirtschaft, Arbeit, Verkehr und Digitalisierung\nStadt Wolfsburg\nOrdnungsamt\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-2613\nE-Mail:\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/veranstaltungsgenehmigung",
		"title": "Genehmigung von Veranstaltungen",
		"content": "Genehmigung von Veranstaltungen nMelden Sie Ihre Veranstaltung bequem online an!\nIn Wolfsburg herrscht das ganze Jahr über Saison für Veranstaltungen: Ob Straßenfeste, Flohmärkte, Sportevents, Konzerte unter freiem Himmel, Public Viewing - oder andere Veranstaltungen – die Stadt und ihre Bürgerinnen und Bürger feiern gerne mit.\nPublic Viewing 2014\nZum Onlineantrag für öffentliche Veranstaltungen im Stadtgebiet Wolfsburg\nPDF\nLeitfaden für ehrenamtliche Veranstalter\nWollen auch Sie eine öffentliche Veranstaltung in Wolfsburg durchführen? Dann melden Sie diese bei der Stadt Wolfsburg an. Um den Aufwand für den Veranstalter zu minimieren und das Verfahren übersichtlich zu gestalten, erfolgt die Genehmigung „aus einer Hand“.  Hierfür hat die Stadt Wolfsburg eine  Koordinierungsstelle eingerichtet,  die als zentraler Ansprechpartner für den Veranstalter dient.\nSeit Ende 2014 entscheidet das Koordinierungsgremium für Veranstaltungen (Mitglieder: Ordnungsamt, Untere Bauaufsichtsbehörde, Feuerwehr und Polizei)  über Antragsabgabe beziehungsweise einzureichende Unterlagen (zum Beispiel Veranstaltungsbeschreibung, Verkehrskonzept, Sicherheitskonzept, erweitertes Sicherheitskonzept).\nErster Schritt: Fristen einhalten\nGrundsätzlich gilt für jede Veranstaltung eine\nMeldefrist von sechs Wochen\nvor\nVeranstaltungsbeginn\nACHTUNG!\nEine Ausnahme gibt es bei Veranstaltungen mit\nmehr als 5.000 erwarteten Besuchern/Teilnehmern\nbei Veranstaltungen, bei denen\ndie Zahl der zu erwartenden Besucher ein Drittel der Einwohnerzahl der Stadt Wolfsburg übersteigt\noder\nbei denen ein\nerhöhtes Gefährdungspotential für die öffentliche Sicherheit und Ordnung\nbesteht.\nAufgrund der notwendigen komplexen Prüfung ist der Antrag für die Durchführung dieser Veranstaltungen\nmindestens drei Monate vor dem geplanten Veranstaltungsbeginn\neinzureichen.\nZweiter Schritt: Antragsformular ausfüllen\nUm die Verfahren zu vereinfachen, meldet der verantwortliche Veranstaltungsorganisator die Durchführung seiner Veranstaltung mit oben aufgeführten Formular an.\nDritter Schritt: Antragsunterlagen einreichen\nDas ausgefüllte und unterschriebene Formular kann per E-Mail, Fax oder auf dem Postweg beim Ordnungsamt eingereicht werden:\nStadt Wolfsburg\nPorschestr. 49\n38440 Wolfsburg\nE-Mail:\nveranstaltungsanmeldung@stadt.wolfsburg.de\nTel.: 05361 28-2435\nFax: 05361 28-2899\nOrdnungsamt\nRathaus B\nPorschestraße 49\nTelefon: 05361 28-1234\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/strassenverkehr",
		"title": "Straßenverkehr",
		"content": "Straßenverkehr nAufgaben der Straßenverkehrsbehörde\nHausnummerierung\nAls Bauherr*in erhalten Sie\nnach\nder Mitteilung über die erfolgte Baugenehmigung bzw. Bauanzeige von uns Ihre künftige Hausnummer.\nSchulwegsicherung\nSeit 1981 sorgt eine Arbeitsgruppe aus Vertretern der Verwaltung, der Polizei und des Stadtelternrates für sichere Schulwege in der Stadt Wolfsburg. Für jede Grundschule sind Schulwegpläne, die den empfohlenen Schulweg darstellen, erarbeitet worden.\nSchulwegpläne\nSchwertransporte\nAntrag und weitere Informationen zur Durchführung eines Großraum- und Schwertransportes\nSondernutzung\nSie wollen im öffentlichen Straßenraum einen Container aufstellen oder Warenauslagen herausstellen?\nDann benötigen Sie eine Sondernutzungserlaubnis.\nDiese ist immer dann erforderlich, wenn Sie öffentliche Straßen- und Gehwegflächen nicht im Rahmen des Widmungszweckes \"Straßenverkehr\" nutzen wollen.\nEine Sondernutzungserlaubnis ist unter anderem für folgende Nutzungen erforderlich:\nWarenauslagen\nStellschilder\nFreiflächen zur Außenbewirtung\nContainer, Gerüste, Lagerflächen und ähnliches\nInformationsstände\nFlyerverteilung\nVeranstaltungen\nFür den Bereich der Porschestraße sind besondere Gestaltungsregeln geschaffen worden. Sie sind in der Gestaltungssatzung für die private Möblierung im öffentlichen Straßenraum niedergelegt, die Sie zur weiteren Information herunterladen können.\nDie Gestaltungsregeln betreffen Warenauslagen, Stellschilder und Freiflächen für Bewirtungszwecke.\nAntrag \"Sondernutzung einer Warenauslage\"\nAntrag \"Sondernutzung einer Warenauslage in der Porschestraße\"\nAntrag \"Sondernutzung für Außenbewirtung\"\nPDF\nInformationspflicht bei Erhebung von personenbezogenen Daten gemäß Artikel (Art.) 13 Datenschutzgrundverordnung (DSGVO)\nGestaltungssatzung der Stadt Wolfsburg\nStraßenreinigung und Winterdienst\nWir überwachen die Einhaltung der Regelungen der Straßenreinigung und des Winterdienstes im öffentlichen Verkehrsraum. Die entsprechenden Bestimmungen entnehmen Sie bitte der Straßenreinigungsverordnung und -satzung sowie den Merkblättern. Danach sind von den Anliegern grundsätzlich die Gehwege zu reinigen bzw. von Eis und Schnee zu befreien. Ob dies ggf. auch für die Fahrbahn gilt, richtet sich nach der Straße, in der Sie wohnen.\nFlyer: Informationen zum Winterdienst\nVeranstaltungen, für die Straßen mehr als verkehrsüblich in Anspruch genommen werden, bedürfen der Erlaubnis. Insbesondere handelt es sich dabei um\nmotorsportliche Veranstaltungen\nRadrennen, Volksläufe, Volksmärsche\nUmzüge bei Volksfesten und ähnliches\nVerkehrsregelungen und Ausnahmegenehmigungen\nZur Regelung der Belange des Straßenverkehrs erteilen wir verkehrsbehördliche Anordnungen hinsichtlich der Aufstellung und Markierung von Verkehrszeichen auf allen Wegen und Straßen mit öffentlichem Verkehr. Daneben werden Ausnahmegenehmigungen zum Parken, zum Befahren von Straßen mit Verkehrsbeschränkungen, Erlaubnisse und Ausnahmegenehmigungen zur Durchführung von Großraum-, Schwer- und Gefahrguttransporten sowie Ausnahmegenehmigungen vom Sonntagsfahrverbot erteilt.\nKontakte\nVerkehrsregelungen und Veranstaltungen\nZimmer B 005\nFachverantwortlicher Gewerbe und Verkehr - Herr Gundrum\nVerkehrsregelungen und Veranstaltungen\nFallersleben / Sülfeld\nZimmer\nB 005\nHerr Dowidat\nVerkehrsregelungen, Straßenbenennungen, Ausnahmegenehmigungen\nStadtmitte (Hellwinkel, Heßlingen, Köhlerberg, Rothenfelde, Schillerteich, Stadtmitte, Steimker Berg),\nMitte-West (Eichelkamp, Hageberg, Hohenstein, Rabenberg, Wohltberg),\nDetmerode / Westhagen\nZimmer B 006\nHerr Dippe\nVerkehrsregelungen, Straßenbenennung, Ausnahmegenehmigungen\nVorsfelde Wendschott, Nordstadt,\nNeuhaus / Reislingen\nHehlingen, Brackstedt / Velstove, Warmenau\nSandkamp / Kästorf\nHerr Kninider\nAlmke / Neindorf, Barnstorf / Norsteimke,\nEhmen / Mörse, Hattorf / Heiligendorf,\nHehlingen\nZimmer B 007\nHerr Meissner\nVeranstaltungen, Temporäre verkehrsbehördliche Anordnungen, Straßenreinigung\nHerr Kolbig\nSondernutzung, Ladenöffnung, Festsetzung von Märkten\nZimmer B 008\nFrau Kammerer und Frau Antonczyk\nBaustellensicherung\nZimmer B 004\nFrau Herda\nGewerbliche Güterbeförderung, Schwertransporte, Parkausweise für Schwerbehinderte\nZimmer B 002\nFrau Wäke\nSpielrecht, Fahrtenbücher, Nichtraucher- und Jugendschutz\nFrau Lambrecht\nFahrschulwesen, Ausbildungsstätten für Berufskraft- Fahrerqualifikation,\nGestattungsverträge, Hausnummerierung\nStraßenverzeichnis (Stand: 15.04.2021)\nHinweis zu den VW-Parkplätzen\nDie Parkplätze liegen im Eigentum der Volkswagen AG. Die Kontrolle von Falschparkern wird durch einen von der Volkswagen AG beauftragten Sicherheitsdienst wahrgenommen. Das gegebenenfalls erforderliche Umsetzen/Abschleppen von Fahrzeugen auf den Volkswagen-Parkplätzen wird werksintern veranlasst. Kontrollen durch den Städtischen Ordnungsdienst (SOD) auf den Parkplätzen der Volkswagen AG werden nicht mehr durchgeführt.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/bussgeldstelle",
		"title": "Bußgeldstelle",
		"content": "Bußgeldstelle nDie Ahndung von Verkehrsordnungswidrigkeitenverfahren richtet sich nach dem bundeseinheitlichen Bußgeldkatalog.\nGrundlage für die Verfolgung von Ordnungswidrigkeiten sind Anzeigen der Polizei und des städtischen Ordnungsdienstes sowie private Anzeigen.\nFür geringfügige Ordnungswidrigkeiten, unter anderem Halt- oder Parkverstöße, kann ein Verwarnungsgeld bis 55,00 Euro erhoben werden. Die Annahme der Verwarnung erfolgt durch die fristgerechte Zahlung des Verwarnungsgeldes.\nIm Bußgeldverfahren sind zusätzlich immer die Kosten des Verfahrens aufzuerlegen (25,00 Euro Gebühren und Auslagen).\nBußgeldkatalog\nFahreignungsregister (FAER)\nAntrag auf Punkteauskunft\nOnlineformular \"Anzeige einer Verkehrsordnungswidrigkeit\"\nStraßenverkehrsordnung\nEinspruch gegen einen Bußgeldbescheid\nRatenzahlung\nStadt Wolfsburg\nRathaus B, Zimmer 043 - 045\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nEmail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/staedtischer-ordnungsdienst",
		"title": "Städtischer Ordnungsdienst",
		"content": "Städtischer Ordnungsdienst nDer Städtische Ordnungsdienst (SOD) nimmt vielfältige Aufgaben wahr. Es werden nicht nur \"Knöllchen\" verteilt und \"geblitzt\", nein der SOD ist auch für die Anliegen der Bürger*innen da und trägt seinen Teil zur Sicherheit und zum Wohlbefinden der Einwohner*innen und Gäste der Stadt Wolfsburg bei!\nZiele und Aufgaben des SOD\nVerbesserung der Sicherheit, Ordnung und Sauberkeit, unter anderem durch Streifengänge in der Innenstadt und den Ortsteilen sowie im Allerpark\nEinsatz in Gefährdungssituationen\nÜberwachung der Einhaltung der geltenden Gesetze und Verordnungen\nVeranstaltungssicherheit (unter anderem bei Großveranstaltungen wie Messen, Konzerten, Sportveranstaltungen, verkaufsoffenen Sonntagen und dergleichen)\nKontrolle von Baustellen\nÜberwachung des ruhenden Verkehrs, insbesondere der Feuerwehrzufahrten, Schwerbehindertenparkplätze und Haltverbote\nÜberwachung des fließenden Verkehrs durch Geschwindigkeitsmessungen und dem Einsatz von Geschwindigkeitsanzeigetafeln, hauptsächlich an Schulwegen, vor Kindergärten und Unfallschwerpunkten\nAbschleppmaßnahmen\nStilllegung von Fahrzeugen\nÜberprüfung von Gaststätten und Sondernutzungserlaubnissen\nBetreuung der Wochenmärkte\nAufenthaltsermittlungen\nFahrerermittlungen\nÜberprüfung der Streu- und Räumpflicht\nNachlasssicherung\nMitarbeit im Projekt Streetlife (Fachdienst für Kriminalprävention, Gewaltberatung und Täterarbeit der Stadt Wolfsburg)\nWaffeneinziehungen\nProjekt Streetlife\nHinweis zu den VW-Parkplätzen\nKontrollen auf den Parkplätzen der VW AG werden seit Oktober 2021 wieder eigenständig durch den SOD durchgeführt.\nInformationen zu Veranstaltungen\nAktuelle Geschwindigkeitsmessungen im Stadtgebiet\nStadt Wolfsburg\nOrdnungsamt\nRathaus B\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/mietschulden",
		"title": "Mietschulden",
		"content": "Mietschulden nVeränderungen in Lebenssituationen können dazu führen, dass Menschen in Mietschulden geraten. Arbeitsplatzverlust, Verschuldung, persönliche Belastungen und viele andere Ursachen führen dazu, dass es zu:\nFristlosen Wohnungskündigungen\nRäumungsklagen\nZwangsräumungen\nkommen kann.\nDie Stadt Wolfsburg verfügt über ein umfangreiches Angebot sowohl für Mieter als auch für Vermieter. Über eine Kontaktaufnahme würden wir uns freuen.\nInformationen für Mieter\nUnsere Fachstelle kann Ihnen dabei helfen, Ihre Wohnung zu erhalten.\nWir unterstützen Sie bei\nKlärung der finanziellen Situation\nKlärung von Ansprüchen auf gesetzliche Leistungen\nGesprächen mit Vermietern und Ämtern\nWir erwarten eine aktive Zusammenarbeit mit uns, damit wir eine für alle Beteiligten gute Lösung finden können.\nInformationen für Vermieter\nUnser wichtigstes Ziel ist es, kostenintensive Räumungsklagen und Zwangsräumungen zu vermeiden.\nWir möchten erreichen, dass Ihr Mieter regelmäßig seine Miete zahlt. Dazu muss mit ihm eine stabile wirtschaftliche Situation geschaffen werden. Diese befähigt ihn, Mietschulden selbst zu regeln oder eine Kostenübernahme durch Dritte zu erreichen.\nUnterkunftsangebot\nNach einem Wohnungsverlust können wir Ihnen als vorübergehende Lösung eine Notunterkunft zur Verfügung stellen.\nAußerdem bieten wir im Übernachtungsheim, Borsigstraße 29a, die Möglichkeit an, in Notfällen dort die Nacht zu verbringen.\nDie täglichen Öffnungszeiten des Übernachtungsheimes sind:\nSommerhalbjahr\n(01.April bis 30.September)\n19:00 Uhr bis 21:00 Uhr\nWinterhalbjahr\n(01.Oktober bis 31.März)\n17:00 Uhr bis 21:00 Uhr\nBei bereits bestehender Obdachlosigkeit gestalten wir Ihnen aktiv Wege, die Sie aus der Obdachlosigkeit führen können.\nBeratung bei Räumungsklagen\nFrau Schreiner\nRathaus B, Zimmer B 009\nTelefon: 05361 28-2172\nE-Mail:\ndaniela.schreiner@stadt.wolfsburg.de\nTermine nach Absprache\nBeratung und Begleitung Obdachlosensiedlung\nFrau Frommberg\nRathaus B, Zimmer 009\nTelefon: 05361 28-2423\nheike.frommberg@stadt.wolfsburg.de\nBüro: Borsigstraße 29/4\nSprechzeiten:\nDienstag und Donnerstag\n10:00 - 12:00 Uhr\nHausverwaltung Obdachlosenunterkünfte\nFrau Schult-Rajewski\nRathaus B, Zimmer 010\nTelefon: 05361 28-1234\nbirte.schult-rajewski@stadt.wolfsburg.de\nÜbernachtungsheim, Hausmeister Obdachlosenunterkunft\nHausmeister, Borsigstraße 27, 38446 Wolfsburg\nTelefon: 05361 8912316\nFax: 05361 8912318\nMobil: 0175 4805372\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/heirat",
		"title": "Heirat",
		"content": "Heirat nHochzeitstauben\nFoto: Uta Herbert / pixelio.de\nAnmeldung der Eheschließung\nSie möchten heiraten? Herzlichen Glückwunsch! Wir freuen uns, dass Sie sich entschlossen haben, sich in Wolfsburg das Ja-Wort zu geben.\nBevor Ihre Eheschließung stattfinden kann, haben Sie persönlich gemeinsam mit Ihrem zukünftigen Ehegatten die  vorzunehmen. Zuständig für die Anmeldung der Eheschließung ist das Standesamt Wolfsburg, sofern zumindest einer der beiden Verlobten den Haupt- oder Nebenwohnsitz in Wolfsburg hat.\nDie Anmeldung der Eheschließung kann nur nach vorheriger Terminvereinbarung vorgenommen werden.\nFür die Anmeldung der Eheschließung werden neben gültigen Ausweispapieren diverse Unterlagen - je nach Familienstand, Staatsangehörigkeit und weiteren persönlichen Gegebenheiten benötigt.\nZur Übersicht der benötigten Unterlagen\nBitte vereinbaren Sie telefonisch einen Beratungstermin\n, damit wir Ihnen - persönlich auf Ihre Belange abgestellt - erläutern können, welche Unterlagen Sie besorgen müssen.\nZu den Kontakten des Standesamtes\nWeitere Informationen rund um das Thema Heiraten\nNamesführung in der Ehe\nTrautermine\nTrauzimmer\nUnterlagen zur Anmeldung der Eheschließung/Lebenspartnerschaft\nHeiraten im Ausland/Ehefähigkeitszeugnis\nHochzeitsbroschüre\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nZurück zur Startseite des Standesamtes\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/geburt",
		"title": "Geburt",
		"content": "Geburt nHerzlichen Glückwunsch zur Geburt Ihres Kindes\nHier erklären wir Ihnen, welche Unterlagen Sie mit ins Krankenhaus nehmen müssen, welche Behördengänge Sie schon vor der Geburt Ihres Kindes erledigen können und einiges rund um die Namensführung Ihres Kindes.\nWenn die Kindesmutter ledig oder rechtskräftig geschieden ist, steht sie grundsätzlich allein in der Geburtsurkunde des Kindes. Soll der Vater mit in die Geburtsurkunde aufgenommen werden, muss er eine Vaterschaftsanerkennung abgeben - dieses muss von einem Urkundsbeamten aufgenommen werden (Standesamt, Jugendamt oder Notar). Die persönliche Anwesenheit des Vaters und der Mutter ist hierbei nötig. Eine Vaterschaftsanerkennung kann auch schon vor Geburt des Kindes gemacht werden. Trotz Vaterschaftsanerkennung bleibt das alleinige Sorgerecht bei der Mutter und das Kind trägt den Familiennamen der Mutter. Gemeinsame Sorge kann beim Jugendamt erklärt werden.\nWenn ein Elternteil ausländischer Staatsangehöriger ist, rufen Sie bitte im Standesamt an und erfragen detailliert, welche Unterlagen für die Beurkundung der Geburt Ihres Kindes nötig sind.\nIhre Ansprechpartner*innen für die Geburtsbeurkundung\nStandesamt\nUnterlagen, die Sie mit ins Krankenhaus nehmen sollten:\nSie sind verheiratet und deutsche Stastsangehörige\nDann benötigt das Standesamt Ihre Eheurkunde (Original) und Ihre beiden Geburtsurkunden (Original).\nSie sind geschieden und deutsche Staatsangehörige\nSie benötigen eine aktuelle Eheurkunde mit Scheidungsvermerk (Original) oder Heiratsurkunde und Scheidungsurteil mit Rechtskraftvermerk und Ihre Geburtsurkunde (Original).\nSie sind im Ausland geboren oder haben dort geheiratet\nFragen Sie bitte im Standesamt nach, welche Unterlagen/Urkunden benötigt werden.\nSie sind ledig und deutsche Staatsangehörige\nDann nehmen Sie bitte Ihre Geburtsurkunde (Original) mit ins Krankenhaus.\nWie soll das Kind heißen?\nVorname des Kindes\nNatürlich sollte Ihr Kind den schönsten Vornamen bekommen, aber dafür sind einige Dinge zu beachten - es muss ein geschlechtsspezifischer Vorname sein, d.h. für Jungen einen männlichen Vornamen, für Mädchen einen weiblichen Vornamen. Geschlechtsneutrale Vornamen, z.B. Luca, dürfen seit einiger Zeit als alleiniger Vorname gewählt werden. Für Fragen zu Vornamen stehen wir Ihnen jederzeit zur Verfügung.\nNachname des Kindes\nSind die Kindeseltern verheiratet und haben einen gemeinsamen Ehenamen bestimmt, bekommt ihr Kind automatisch ebenfalls Ihren Ehenamen.\nFühren die Eltern keinen gemeinsamen Familiennamen, entscheiden sie gemeinsam, welchen Familiennamen das Kind führen soll. Dieser Familienname gilt dann auch für die weiteren gemeinsamen Kinder.\nIst die Mutter nicht verheiratet, bekommt das Kind den Familiennamen, den die Mutter zum Zeitpunkt der Geburt führt.\nSoll das Kind den Familiennamen des Vaters bekommen, ist die Vaterschaftsanerkennung und eine Namenserteilung erforderlich.\nWeiterführende Informationen\nKinderreisepass\nLebenslage Geburt\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/sterbefall",
		"title": "Sterbefall",
		"content": "Sterbefall nSterberegister - Anzeige und Beurkundung von Sterbefällen\n© eyetronic - Fotolia.com\nWenn ein Familienangehöriger verstorben ist, bedeutet dies eine Menge bürokratischen Aufwand.\nDer erste Schritt ist die Anzeige des Todesfalles beim Standesamt des Sterbeortes bis spätestens zum dritten auf den Tod folgenden Werktag. Das Standesamt Wolfsburg ist also nur für Todesfälle in der Stadt Wolfsburg zuständig.\nDa in den meisten Fällen ein Bestattungsunternehmen beauftragt wird, ist es ratsam und sinnvoll die Anzeige des Sterbefalles dem Bestattungsinstitut zu überlassen. Sie brauchen ihm nur die erforderlichen Unterlagen zu geben.\nDer Bestatter reicht dann die Unterlagen im Standesamt ein, der Sterbefall kann beurkundet werden und die Sterbeurkunden können ausgestellt werden.\nNotwendige Unterlagen:\nZur Beurkundung des Sterbefalles werden neben der Todesbescheinigung eines Arztes je nach Familienstand und Staatsangehörigkeit weitere Unterlagen benötigt. Auskünfte hierzu erhalten Sie bei Ihren Ansprechpartner*innen.\nGebühren:\nEs entsteht eine Verwaltungsgebühr für die Ausstellung einer Sterbeurkunde und jeder weitere Urkunde. Die Höhe der Gebühr erfragen Sie bitte bei der*dem zuständigen Sachbearbeiter*in.\nDie Urkunden für Sozialversicherungs- und Rentenzwecke sind kostenlos.\nBestattungsunternehmen\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nAnprechpartner*innen beim Standesamt\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/bodenschutz",
		"title": "Bodenschutz",
		"content": "Bodenschutz nBoden ist Lebensgrundlage für Menschen, Tiere und Pflanzen.\nUnsere Böden sind jedoch durch vielfältige Nutzungen wie Landwirtschaft, Verkehr und Industrie beansprucht, die insbesondere zu Schadstoffeinträgen, Erosion, Verdichtung und Versiegelung führen können.\nZum Schutz von Böden und deren Bodenfunktionen wurde 1999 das Bundesbodenschutzgesetz eingeführt. Wesentliche Aspekte sind hierbei die Sanierung der durch Altlasten verursachten Boden- und Grundwasserverunreinigungen, die Abwehr von schädlichen Bodenveränderungen sowie die Vorsorge gegen nachteilige Einwirkungen auf den Boden.\nAufgaben Bodenschutzbehörde\nIm Umweltamt der Stadt Wolfsburg sorgt die Untere Bodenschutzbehörde (UBB) für die Umsetzung und Einhaltung des Bodenschutzrechts. Zu den Aufgaben zählen u. a.:\nErfassung und Bewertung von Altablagerungen und Altstandorten\nFühren des Altlastenkatasters\nErteilen von Auskünften aus dem Altlastenkataster\nInformation und Beratung von Grundstückseigentümern, Planern und anderen Behörden beim Umgang mit Altlasten und schädlichen Bodenveränderungen\nDurchführung und Anordnung von Untersuchungen zur Gefährdungsabschätzung von Altlasten\nDurchführung und Anordnung von Sanierungsmaßnahmen von Altlasten\nÜberwachung des Auf- und Einbringens von Materialien (z. B. Bodenmaterial, Baggergut) auf oder in den Boden\nVorsorgender Bodenschutz\nWas sind Altlasten?\nAltlablagerungen\nBei Altlasten handelt es sich im Sinne des Bundes-Bodenschutzgesetzes um Altablagerungen und Altstandorte, durch die Verunreinigungen von Boden und Grundwasser hervorgerufen werden. Ursächlich hierfür können die unsachgemäße Behandlung, Lagerung oder Ablagerung von Abfällen und der unsachgemäße Umgang mit umweltgefährdenden Stoffen sein.\nBei handelt es sich um stillgelegte Abfallbeseitigungsanlagen (ehemalige Deponien).\nAltstandorte\nsind bspw. Grundstücke stillgelegter Gewerbe- und Industriebetriebe (z. B. ehemalige Tankstellen oder chemische Reinigungen), auf denen mit umweltgefährdenden Stoffen wie Benzinen oder Reinigungsmitteln umgegangen worden ist.\nAltlasten können erhebliche Auswirkungen auf den Wert sowie die aktuelle und zukünftige Nutzbarkeit von Grundstücken haben. Diese reichen von erhöhten Entsorgungskosten für belasteten Erdaushub bis zu umfangreichen, kostenintensiven Sanierungsmaßnahmen zur unmittelbaren Gefahrenabwehr.\nStandorte in Niedersachsen\nÜber den folgenden Link können die Standorte der\nAltablagerungen\nim Land Niedersachsen eingesehen werden.\nStandorte der Altablagerungen im Land Niedersachsen\nAktuelle, verlässliche Daten über Anlagen und\naltlastverdächtige Flächen\nim Stadtgebiet sind bei der Unteren Bodenschutzbehörde im Umweltamt der Stadt Wolfsburg erfasst (s. Altlastenkataster).\nAltlastenkataster und Altlastenauskünfte\nDie Untere Bodenschutzbehörde der Stadt Wolfsburg führt ein Altlastenkataster, in dem alle bekannten Altlasten sowie altlastenverdächtigen Flächen im Stadtgebiet erfasst sind. In diesem Kataster werden alle bodenrelevanten Daten, die zu dem jeweiligen Grundstück bei der UBB vorliegen, zusammengetragen und ausgewertet.\nAltlastenauskunft\nBei Auskünften aus dem Altlastenkataster handelt es sich um personenbezogene und damit um schutzwürdige Daten. Eine Auskunft aus dem Altlastenkataster kann daher nur an den Grundstückseigentümer oder mit dessen Zustimmung erteilt werden. Die Altlastenauskunft ist schriftlich per E-Mail, per Fax oder mit der Post mit folgenden Angaben zu stellen:\nAngaben zu dem angefragten Grundstück (Adresse, Gemarkung, Flur und Flurstück)\nName und aktuelle Anschrift des Antragstellers\nEine Einverständniserklärung oder Vollmacht des Eigentümers, sofern der Antragsteller nicht Eigentümer des Grundstückes ist.\nKosten\nFür die erteilte Auskunft wird eine Verwaltungsgebühr erhoben, die sich nach dem Zeitaufwand richtet. Erfahrungsgemäß entstehen Gebühren von 36,50 Euro bis maximal 500,00 Euro, je nach Größe des angefragten Objekts und dem Umfang der Aktenlage.\nDigitaler Antrag über Online-Rathaus\nSie können auch über das Online-Rathaus einen Antrag auf Altlastenauskunft stellen.\nAltlastenkataster - Auskunft - Online-Rathaus Wolfsburg\nUmgang mit Bodenbelastungen/Bodenkontaminationen\nWerden im Rahmen von Erdarbeiten Bodenauffälligkeiten wie Farbe, Geruch, bodenfremde Bestandteile oder größere Mengen Abfall gefunden, so ist dieser Verdacht einer Bodenkontamination unverzüglich der Unteren Bodenschutzbehörde der Stadt Wolfsburg zu melden.\nBodenfunktionskarte\nBöden sind wie Wasser oder Luft ein wichtiger und wertvoller Teil der Umwelt und erfüllen elementare Funktionen. Das sind Funktionen wie die Lebensgrundlage für Menschen, Tiere und Pflanzen. Aber auch weniger offensichtliche Funktionen wie die Kühlungsfunktion von Böden in zunehmend aufgeheizten Städten oder die Archivfunktion von Böden. Durch die langen Entstehungsprozesse von Böden konservieren diese zum Beispiel Ereignisse in der Naturgeschichte aber auch kulturgeschichtliche Vorgänge wie verschiedene Bewirtschaftungsmethoden. Die Funktionen des Bodens sind gesetzlich geschützt.\nWie gut Böden die verschiedenen Funktionen erfüllen ist abhängig von dem Zustand der Böden (Versiegelung, anthropogene Veränderungen etc.) und den natürlichen Eigenschaften der Böden (Nährstoffgehalt, Körnung etc.).\nUm wertvolle Böden mit einer hohen Funktionserfüllung gezielt schützen zu können ist es notwendig diese zu identifizieren. Hierzu wurde für die Böden im Stadtgebiet Wolfsburg eine Karte mit dem Grad der Funktionserfüllung erstellt.\nDie Karte wird zeitnah im geoportal der Stadt Wolfsburg abrufbar sein. Der Link wird auch hier auf dieser Seite hinterlegt.\nKontaktdaten\nStadt Wolfsburg\nN. N.\nUmwelt- und Klimaschutz\nAbteilungsleitung\nUntere Bodenschutzbehörde\nPorschestraße 49\n38440 Wolfsburg\nRandolf Fiebich\nTelefon: 05361 28-1234\nstellv. Abteilungsleitung\nFax: 05361 28-1877\nTelefon: 05361 28-1686\nE-Mail:\nbodenschutz@stadt.wolfsburg.de\nFrau Bonse\nRathaus B\nZimmer B 434\nTelefon: 05361 28-2075\nHerr Kern\nTelefon: 05361 28-1818\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/lebensmittelueberwachung",
		"title": "Lebensmittelüberwachung",
		"content": "Lebensmittelüberwachung nDie Lebensmittelüberwachung dient dem Schutz des Menschen vor Gesundheitsgefährdung durch krankmachende oder verdorbene Lebensmittel sowie dem Schutz vor Irreführung und Täuschung durch nachgemachte oder qualitätsgeminderte Lebensmittel und Bedarfsgegenstände.\nVerschiedenes Gemüse\nFoto: pixabay.com\nDas Veterinäramt überwacht den gewerbsmäßigen Lebensmittelbereich. Dazu gehören folgende Bereiche:\nKontrollen\nund\nBeratung\nder Betriebe\nProbenahmen\nvon Lebensmitteln und Bedarfsgegenständen\nBearbeitung von\nVerbraucherbeschwerden\nGewerbsmäßig\nist jede Tätigkeit, die im Rahmen eines Gewerbes oder zu gewerbsmäßigen Zwecken vorgenommen wird. Es ist nicht notwendig, dass sie entgeltlich erfolgt oder damit Gewinn erzielt werden soll. Eine Wiederholungsabsicht muss ebenfalls nicht vorliegen.\nNicht gewerbsmäßig\nsind dagegen Tätigkeiten im privaten hauswirtschaftlichen Bereich. Darunter fällt sowohl die Versorgung von Familienangehörigen als auch die Bewirtung von Gästen. Es kommt nicht darauf an, ob dies entgeltlich oder unentgeltlich erfolgt.\nBei Vorkommnissen im nicht gewerbsmäßigen Bereich ist das Lebensmittelrecht nicht anwendbar. Hier können ausschließlich privatrechtliche Ansprüche geltend gemacht werden.\nLeistungen der Lebensmittelüberwachung\nBetriebskontrollen\nUm den Verbraucher vor gesundheitlichen Gefährdungen zu schützen, ist es gesetzlich vorgeschrieben, dass in allen Betrieben, die Lebensmittel herstellen, behandeln oder in Verkehr bringen, regelmäßig Begehungen durchgeführt werden.\nEs wird überprüft, ob in den Betrieben die hygienischen und baulichen Vorschriften eingehalten werden. Dabei werden die räumliche Ausstattung und die Einrichtung sowie die Produktion, die Lagerung und die sonstigen Behandlungsvorgänge bei der Be- und Verarbeitung und beim Verkauf unter Hygieneaspekten kontrolliert.\nBeratung zu lebensmittelrechtlichen Fragen\nWenn Sie ein Gewerbe im Lebensmittelbereich betreiben, erweitern oder ändern wollen, möchten Sie sich möglicherweise schon im Vorfeld informieren, welche gesetzlichen Bestimmungen hierfür zu beachten sind und über welche Kenntnisse Sie verfügen müssen.\nDabei stehen Ihnen die Mitarbeiter des Veterinäramtes gern mit Rat und Tat zur Seite. Offene Fragen können entweder im Veterinäramt selbst oder aber bei einer Besichtigung des Betriebes vor Ort beantwortet werden.\nSo kann schon im Vorfeld geklärt werden, ob Ihr bauliches Vorhaben den lebensmittelrechtlichen Bestimmungen entspricht und ob die hygienischen Vorgaben erfüllt sind.\nBitte vereinbaren Sie rechtzeitig telefonisch einen Termin mit einem der Mitarbeiter des Veterinäramtes (Telefon 05361 28-2141)\nDurch die Lebensmittelkontrolleure des Veterinäramtes werden in allen Betrieben Proben von Lebensmitteln, kosmetischen Mitteln, Tabakerzeugnissen und Bedarfsgegenständen entnommen.\nDazu erstellt das Niedersächsische Landesamt für Verbraucherschutz und Lebensmittelsicherheit (LAVES) einen Probenplan, in dem die zu entnehmenden Proben aufgelistet sind. Dabei ist bei 50 % genau vorgegeben, welche Arten von Proben zu ziehen sind. Bei den restlichen 50 % können die Kontrolleure innerhalb vorgegebener Produktkategorien selbst Proben auswählen.\nDie entnommenen Proben werden dem LAVES übergeben und dort hinsichtlich ihrer stofflichen Zusammensetzung und Beschaffenheit sowie auf ausreichende Kennzeichnung untersucht.\nDas Ergebnis der Untersuchung wird der Stadt Wolfsburg mitgeteilt. Bei Beanstandungen erfolgt eine Belehrung oder ein Bußgeld, bzw. die Beanstandung wird an die für den Hersteller des Produktes zuständige Überwachungs-\nbehörde weitergeleitet.\nIn begründeten Verdachtsfällen, beispielsweise wenn Sie nach dem Verzehr eines Lebensmittels plötzlich erkranken, können Sie Lebensmittel oder Bedarfsgegenstände untersuchen lassen.\nMeist wird dazu eine Probe desselben Lebensmittels oder Bedarfsgegenstandes, mit dem gleichen Herstellungsdatum im selben Betrieb, wie das von Ihnen gekaufte Lebensmittel oder der Bedarfsgegenstand entnommen. Angebrochene Packungen können im Regelfall nicht für den Verbraucher kostenfrei untersucht werden, da hier Probleme bei der Beweispflicht gegenüber dem Hersteller auftreten können.\nSollte die Untersuchung eines Lebensmittels oder eines Bedarfsgegenstandes nicht innerhalb des Probenplans als sogenannte Planprobe möglich sein, besteht die Möglichkeit Lebensmittel oder Bedarfsgegenstände als Verdachtsproben zu untersuchen.\nWeitere Informationen\nInformationen zu aktuellen Fragen aus dem Bereich Lebensmittel-, Kosmetika- und Bedarfsgegenständeüberwachung finden Sie auf folgenden Seiten:\nLink zum Niedersächsischen Landesamt für Verbraucherschutz und Lebensmittelsicherheit LAVES\nLink zum Bundesinstitut für Risikobewertung\nLink zum Bundesamt für Verbraucherschutz und Lebensmittelsicherheit BVL\nLink zum Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz BMELV\nLink zum Niedersächsischen Ministerium für Ernährung, Landwirtschaft, Verbraucherschutz und Landesentwicklung\nStadt Wolfsburg\nVeterinäramt\nSchachtweg 10\n38440 Wolfsburg\nTelefon: 05361 28-2141\nE-Mail:\nveterinaeramt@stadt.wolfsburg.de\nZur Startseite des Veterinäramtes\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nPorschestraße 49\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/fleischhygiene",
		"title": "Fleischhygiene",
		"content": "Fleischhygiene nDurch die Lebendtier- und die nachfolgende Fleischuntersuchung soll sichergestellt werden, dass nur genusstaugliches Fleisch, durch das die Gesundheit der Verbraucher nicht gefährdet wird, in den Verkehr gelangt.\nFleisch, das in seinem Genusswert gemindert ist (zum Beispiel wässriges Fleisch) soll ebenfalls nicht in den Verkehr gelangen.\nEventuell auftretende Tierseuchen sollen frühzeitig erkannt werden. Damit werden weitere landwirtschaftliche Nutztiere vor der Ansteckung geschützt, und unsere Ernährungsgrundlage wird gesichert.\nIm Bereich des Stadtgebietes Wolfsburg führt das Veterinäramt der Stadt Wolfsburg die gesetzlich vorgeschriebenen Schlachttier- und Fleischuntersuchungen durch.\nDie Schlachtungen sind zwei Tage im Voraus beim Veterinäramt der Stadt Wolfsburg anzumelden.\nSchlachttier- und Fleischuntersuchung\nNach dem Fleischhygienegesetz unterliegen Rinder, Schweine, Ziegen, Schafe andere Paarhufer, Pferde, andere Einhufer, Kaninchen, die als Haustiere gehalten werden, vor und nach der Schlachtung einer amtlichen Untersuchung (Schlachttier- und Fleischuntersuchung), wenn ihr Fleisch zum Genuss für Menschen bestimmt ist.\nDies gilt entsprechend auch für Haarwild, das auf andere Weise als Erlegen getötet wurde. Erlegtes Haarwild, dessen Fleisch zum Genuss von Menschen bestimmt ist, unterliegt nur der Fleischuntersuchung.\nDie Schlachttier- und Fleischuntersuchung kann bei Hauskaninchen, die Fleischuntersuchung bei erlegtem Haarwild unterbleiben, wenn\nkeine Merkmale festgestellt werden, die das Fleisch als unbedenklich zum Genuss erscheinen lassen und\ndas Fleisch zum eigenen Verbrauch verwendet oder unmittelbar an einzelne natürliche Personen zum eigenen Verbrauch abgegeben wird oder\ndas erlegte Haarwild unmittelbar nach dem Erlegen in geringen Mengen an nahegelegene be- oder verarbeitende Betriebe zur Abgabe an Verbraucher zum Verzehr an Ort und Stelle oder zur Verwendung im eigenen Haushalt geliefert wird.\nTrichinenuntersuchung\nWildursprungsschein\nBei folgenden Tierarten muss nach der Schlachtung zusätzlich eine Trichinenuntersuchung durchgeführt werden, wenn das Fleisch zum Genuss für Menschen verwendet werden soll:\nSchweine\nWildschweine\nEinhufer, zum Beispiel Pferde\nFüchse\nDachse\nBären\nSumpfbiber und andere Fleisch fressende Tiere, die Träger von Trichinen sein können\nGrund für die Trichinenuntersuchung ist der Umstand, dass sich alle Fleisch fressenden Tiere und der Mensch über fleischliche Nahrung mit Trichinen infizieren können.\nNach einer Infektion mit Trichinen können beim Menschen erhebliche Krankheitserscheinungen auftreten. Dazu gehören z.B. Kreislaufstörungen, Durchfall oder Sehstörungen. Im Einzelfall kann eine Trichineninfektion, insbesondere bei Kindern oder älteren Menschen sogar zum Tod führen.\nBei Abgabe von Trichinenproben ist ein\nmit abzugeben, welcher über den Link unten ausgedruckt werden kann.\nZeiten für die Abgabe von Trichinenproben:\nMontag bis Freitag 08:00 Uhr bis 12:00 Uhr.\nOnlineformular \"Wildursprungsschein\"\nHausschlachtung\nEine Hausschlachtung liegt nur dann vor, wenn das Fleisch ausschließlich im eigenen Haushalt verwendet wird.\nSobald Fleisch an Andere abgegeben wird, handelt es sich um eine gewerbliche Schlachtung, bei der grundsätzlich alle gesetzlichen Hygienevorschriften zu beachten sind.\nFormulare\nOnlineformular Wildursprungsschein\nDer\nProbenbegleitschein KSP-Monitoring\nist im Veterinäramt der Stadt Wolfsburg kostenfrei abzuholen. Bitte nutzen Sie nur das ausgehändigte Formular und reichen Sie keine Kopien davon ein, da diese maschinell nicht ausgewertet werden können.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/tierschutz",
		"title": "Tierschutz",
		"content": "Tierschutz nNiemand darf einem Tier ohne vernünftigen Grund Schmerzen, Leiden oder Schäden zufügen.\nWer ein Tier hält, muss es seiner Art und seinen Bedürfnissen entsprechend ernähren, pflegen und verhaltensgerecht unterbringen.\nZur art- und verhaltensgerechten Haltung gehört vor allem auch, dass man sich über angemessene Ernährung, Pflege und Unterbringung des Tieres informiert und dafür sorgt, dass die erforderlichen Voraussetzungen erfüllt sind. Wichtig ist auch, dass sich die Tiere artgerecht bewegen können.\nDas Veterinäramt überwacht die Einhaltung dieser Vorschriften des Tierschutzrechtes, um das Leben und Wohlbefinden der Tiere zu schützen. Hierbei arbeiten wir mit dem Tierheim der Stadt Wolfsburg zusammen.\nTierheim Wolfsburg\nIm Zusammenhang mit dem Tierschutz sind verschiedene Tätigkeiten erlaubnispflichtig, und diese Betriebe werden auch regelmäßig überprüft. Außerdem sind wir auch im Bereich \"Private Tierhaltung\" für Sie da.\nErlaubnispflichtige Tätigkeiten gemäß Tierschutzgesetz\nSchutz von Tieren\nDamit der vorbeugend sichergestellt werden kann, ist laut Paragraf 11 des Tierschutzgesetzes für die folgenden Tätigkeiten eine\nErlaubnis\nnotwendig:\nGewerbsmäßiges Halten, Züchten oder Handeln mit Wirbeltieren (außer Zucht und Haltung von landwirtschaftlichen Nutztieren)\nGewerbsmäßige Unterhaltung eines Reit- oder Fahrbetriebs\nHaltung von Tieren im Tierheim oder einer ähnlichen Einrichtung\nZurschaustellung von Tieren z.B. in einem zoologischen Garten\nAusbildung von Hunden für Dritte zu Schutzzwecken\nDurchführung von Tierbörsen\nZüchten oder Halten von Versuchstieren; Durchführung von Tierversuchen\nGewerbsmäßige Schädlingsbekämpfung\nDie Erlaubnis kann nur erteilt werden, wenn die verantwortliche Person die für die Tätigkeit erforderlichen fachlichen Kenntnisse und Fähigkeiten hat, zuverlässig ist und die der Tätigkeit dienenden Räume und Einrichtungen eine artgemäße Ernährung, Pflege und Unterbringung der Tiere ermöglichen.\nNähere Informationen zu den Voraussetzungen für die Erteilung einer Erlaubnis im Einzelfall können Sie im Veterinäramt erhalten.\nParagraf 11 des Tierschutzgesetzes\nÜberprüfung von Betrieben\nAlle nach Paragraf 11 Tierschutzgesetz erlaubnispflichtigen Betriebe, alle Nutztierhaltungen einschließlich Pferdehaltungen sowie alle Einrichtungen in denen Tiere geschlachtet werden, Tiertransportbetriebe und Zirkusbetriebe werden regelmäßig durch das Veterinäramt überprüft, um festzustellen, ob die tierschutzrechtlichen Vorgaben erfüllt werden.\nPrivate Tierhaltung\nJeder, der privat ein Tier hält, muss sich an das Tierschutzgesetz halten.\nIn Paragraf 1 des Tierschutzgesetzes heißt es: Zweck dieses Gesetzes ist es, aus der Verantwortung des Menschen für das Tier als Mitgeschöpf dessen Leben und Wohlbefinden zu schützen. Niemand darf einem Tier ohne vernünftigen Grund Schmerzen, Leiden oder Schäden zufügen.\nLeider kommt es immer wieder vor, das Tierhalter sich nicht daran halten.\nSollten Sie einen Verstoß gegen das Tierschutzgesetz beobachten, können Sie dem Veterinäramt eine Mitteilung machen. Rufen Sie uns an (Tel. 05361 28-2141) oder schicken Sie uns den ausgefüllten Vordruck per E-Mail an das Veterinäramt unter folgender Adresse\nveterinaeramt@stadt.wolfsburg.de\nFormulare/Anträge/Merkblätter\nPDF\nMerkblatt für die in der Stadt Wolfsburg gehaltenen Hunde\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/tierseuchen",
		"title": "Tierseuchen",
		"content": "Tierseuchen nTierseuchen sind Infektionskrankheiten, die sich in der Regel schnell ausbreiten, auch Menschen erkanken.\nWährend viele Tierseuchen nicht auf den Menschen übertragbar sind, können an anderen nicht nur Tiere sondern .\nAußerdem sind bei Tierseuchen in vielen Fällen\nhohe wirtschaftliche Schäden\nmit einem Seuchenausbruch verbunden.\nDas Veterinäramt hat deshalb die wichtige Aufgabe, Seuchen im Vorfeld durch vorbeugende Maßnahmen zu vermeiden bzw. die Seuche im Falle eines Ausbruchs zu bekämpfen. Ziel ist es gesunde leistungsfähige Nutztierbestände zu erhalten beziehungsweise zu entwickeln.\nAktuelle Informationen zu speziellen Tierseuchen und Tierkrankheiten finden Sie auf den folgenden Seiten, die sich jeweils in einem neuen Fenster öffnen:\nLink zum Friedrich-Loeffler-Institut (FLI)\nLink zum Niedersächsischen Landesamt für Verbraucherschutz und Lebensmittelsicherheit (LAVES)\nLink zum Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz (BMELV)\nAuftreten von Tierseuchen in Wolfsburg\ngnubier / pixelio.de\nTollwutfall\nDer letzte im Stadtgebiet Wolfsburg trat im Jahr 1992 auf.\n1997 ist der letzte Fall von\nPsittakose\nbekannt geworden.\nDie\nKlassische Schweinepest\nbei Wildschweinen wurde zum letzten Mal im Jahr 2000 festgestellt.\nBösartige Faulbrut\nbei Bienen ist zum letzten Mal im Jahr 2013 aufgetreten.\nEin\nBSE-Fall\nwurde bis zum jetzigen Zeitpunkt in Wolfsburg\nnicht\nregistriert.\nVorbeugende Maßnahmen zur Seuchenvermeidung\nderateru / pixelio.de\nRegistrierung von Betrieben\nUm Tierseuchen vorzubeugen werden folgende Maßnahmen ergriffen:\nWer Rinder, Schweine, Schafe, Ziegen, Pferde oder andere Einhufer, Hühner oder Truthühner oder Bienenvölker halten will, hat seinen Betrieb spätestens bei Beginn der Tätigkeit unter Angabe seines Namens, seiner Anschrift und der Anzahl der im Jahresdurchschnitt gehaltenen Tiere, ihrer Nutzungsart und ihres Standortes, bezogen auf die jeweilige Tierart, beim Veterinäramt anzuzeigen. Änderungen sind unverzüglich mitzuteilen.\nDie angezeigten Betriebe werden unter Erteilung einer Registriernummer in einem Register erfasst. Die Registriernummer ist zwölfstellig und wird aus der für die Gemeinde des Betriebes vorgesehenen amtlichen Schlüsselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschlüsselverzeichnis sowie einer vierstelligen Betriebsnummer gebildet.\nEs besteht ebenfalls eine Meldepflicht gegenüber der Niedersächsischen Tierseuchenkasse.\nNiedersächsischen Tierseuchenkasse\nVeranstaltungen mit Tieren\nschemmi / pixelio.de\nDamit eventuell vorbeugende Maßnahmen zur Seuchenbekämpfung getroffen werden können, sind Ausstellungen, Märkte und Veranstaltungen ähnlicher Art mit Tieren vom Veranstalter mindestens vier Wochen vor Beginn beim Veterinäramt zu melden.\nBei Veranstaltungen mit Hunden oder Katzen beträgt die Frist acht Wochen.\nDie Bestimmungen für die einzelnen Ausstellungen können beim Veterinäramt erfragt werden.\nAnzeige einer Tierausstellung (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)\nBekämpfungsmaßnahmen beim Auftreten von Tierseuchen\nVerkehrs- und Handelsbeschränkungen (Sperre des Seuchenbestandes und dessen Umkreis)\nSchutzimpfungen\nTötung der seuchenkranken und -verdächtigen Tiere\nFormulare\nDer\nProbenbegleitschein KSP-Monitoring\nist im Veterinäramt der Stadt Wolfsburg kostenfrei abzuholen. Bitte nutzen Sie nur das ausgehändigte Formular und reichen Sie keine Kopien davon ein, da diese maschinell nicht ausgewertet werden können.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/tiere-im-reiseverkehr",
		"title": "Tiere im Reiseverkehr",
		"content": "Tiere im Reiseverkehr nWenn es mit dem Tier in den Urlaub gehen soll\nFilipp Romanovski / pexels.com\nIn vielen Ländern wird bei der Einreise von Haustieren ein amtstierärztliches Gesundheitszeugnis benötigt. Dieses wird vom Amtstierarzt im Veterinäramt ausgestellt.\nZur Terminvereinbarung zwecks Ausstellung eines amtstierärztlichen Gesundheitszeugnisses melden Sie sich bitte telefonisch oder per E-Mail unter dieser Adresse\nveterinaeramt@stadt.wolfsburg.de\nan.\nKommen Sie bitte zu diesem Termin mit Ihrem Haustier und dessen Impfpass in das Veterinäramt.\nDie Kosten für die Untersuchung eines Hundes oder einer Katze und die Ausstellung des Zeugnisses betragen derzeit 25,00 Euro.\nWeitere Auskünfte zu Einreisebestimmungen erteilen die jeweiligen Ländervertretungen.\nInformationen der Konsulate\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/tierkoerperbeseitigung",
		"title": "Tierkörperbeseitigung",
		"content": "Tierkörperbeseitigung nTierkörperbeseitigung dient dem Schutz des Menschen und seiner Umwelt vor den schädlichen Einflüssen, die möglicherweise von toten Tieren und tierischen Erzeugnissen und Abfällen ausgehen.\nWolfsburger Einwohner*innen können Tierkörper, zum Beispiel verstorbene Hunde oder Katzen, sowie Schlachtabfälle, die in kleineren Mengen (bis zirka 50 Kilogramm) im privaten Bereich anfallen, in der Tierkörpersammelstelle kostenpflichtig entsorgen.\nFür die Entsorgung von Tierkörpern und Schlachtabfällen im gewerblichen Bereich beziehungsweise größeren Mengen im privaten Bereich wenden Sie sich bitte direkt an die\nFirma Secanim GmbH\nRauhes Gehege 1\n39307 Mützel\nTelefon: 03933 9330-33\nTelefon: 03933 9330-15\n(Allgemeine Fragen)\nTelefon: 03933 94470\n(Auftragsannahme über automatische Sprachsteuerung)\nFax: 03933 9330-50\nTierkörpersammelstelle\nDie Tierkörpersammelstelle der Stadt Wolfsburg befindet sich bei der Wolfsburger Abfallwirtschaft und Straßenreinigung (WAS) im Karl-Ferdinand-Braun-Ring im Vogelsang. Im Bedarfsfalle können Tierkörper und Schlachtabfälle nach vorheriger telefonischer Anmeldung über das Veterinäramt der Stadt Wolfsburg, erreichbar unter der Telefonnummer 05361 28-2141, gebührenpflichtig entsorgt werden.\nDie Gebühr für die Entsorgung beträgt:\nfür Tierkörper bis 20 Kilogramm:\n2,50 Euro\nfür Tierkörper über 20 Kilogramm:\n5,00 Euro\nfür Schlachtabfälle:\n10,00 Euro\nBitte bringen Sie möglichst passende Geldbeträge mit.\nLinks\nTierschutz\nTierseuchen\nTiere im Reiseverkehr\nLebensmittelüberwachung\nFleischhygiene\nStadt Wolfsburg\nVeterinäramt\nSchachtweg 10\n38440 Wolfsburg\nTelefon: 05361 28-2141\nE-Mail:\nveterinaeramt@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nPorschestraße 49\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/veterinaeramt",
		"title": "Veterinäramt",
		"content": "Veterinäramt nAmtstierarzt und Landwirt bei einer Betriebskontrolle\nFoto: Production Perig - Fotolia.com\nÖffnungszeiten des Veterinäramtes\nMontag bis Freitag: 08:00 bis 12:00 Uhr\nLeiter des Veterinäramtes: Dr. Stefan Leopold\nLebensmittelüberwachung\nLeistungen:\nBetriebskontrollen\nBeratung zu lebensmittelrechtlichen Fragen\nProbenahmen\nVerbraucherbeschwerden\nNähere Informationen zur Lebensmittelüberwachung\nFleischhygiene\nSchlachttier- und Fleischuntersuchung\nTrichinenuntersuchung\nHausschlachtung\nGebühren/ Formulare\nNähere Informationen zur Fleischhygiene\nTierschutz\nErlaubnispflichtige Tätigkeiten gemäß Tierschutzgesetz\nÜberprüfung von Betrieben\nPrivate Tierhaltung\nFormulare/Anträge\nNähere Informationen zum Tierschutz\nTierseuchen\nAuftreten von Tierseuchen in Wolfsburg\nVorbeugende Maßnahmen zur Seuchenvermeidung\nBekämpfungsmaßnahmen beim Auftreten von Tierseuchen\nNähere Informationen zu Tierseuchen\nTierkörperbeseitigung\nTierkörperbeseitigungsstelle\nGebühren\nNähere Informationen zur Tierkörperbeseitigung\nTiere im Reiseverkehr\nNähere Informationen zu Tieren im Reiseverkehr\nStadt Wolfsburg\nSchachtweg 10\n38440 Wolfsburg\nTelefon: 05361 28-2141\nE-Mail:\nveterinaeramt@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nPorschestraße 49\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/kontakte_auslaenderstelle",
		"title": "Kontakte Ausländerstelle",
		"content": "Kontakte Ausländerstelle nAnschrift:\nStadt Wolfsburg - Ausländerstelle\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon:\n05361 28-1234\nAusländerrechtlichen Angelegenheiten\nAllgemeine E-Mail-Adresse:\nauslaenderstelle@stadt.wolfsburg.de\nEinbürgerung:\nFragen zur Einbürgerung:\nEinreichung des Antrages und Fragebogen:\nE-Mail-Adresse:\neinbuergerung@stadt.wolfsburg.de\nantrag-ebh@stadt.wolfsburg.de\nVerpflichtungserklärungen:\nE-Mail:\nverpflichtungserklaerungen@stadt.wolfsburg.de\nTelefonische Servicezeit ist täglich von 08:30 bis 09.00 Uhr für dringende Angelegenheiten.\nAllgemeines Aufenthaltsrecht (Beschäftigung, Ausbildung, Studium usw.)\nBuchstaben\nZimmer\nTelefon\n1. Rate\nA - Cg\nA 22\n05361 28-5107\n2. Rate\nCh - G\nA 21\nA 20\n05361 28-2008\n05361 28-5106\n3. Rate\nH - K\n05361 28-1057\n4. Rate\nL - Ol\nA 23\n05361 28-1154\n5. Rate\nOm - Sh\n05361 28-2723\n6. Rate\nSi - Z\n05361 28-2658\nTeam  Humanitäres Aufenthaltsrecht\nAsylrecht\nInhaber von Duldungen und humanitären Aufenthaltstiteln (Paragrafen 22 bis 26 AufenthG)\nA - Alm\nA 27\n05361 28-2438\nAln - E\nA27\n05361 28-1056\nF - Jam\nA 26\n05361 28-2912\nJan - Mog\nMoi - Mot\nA 24\n05361 28-1048\nMoh\nMou - Saa\n05361 28-2853\nSab - Z\n05361 28-1622\nTeam Humanitäres Aufenthaltsrecht – Ukrainische Flüchtlinge\nA - D\nE - Ki\nKj - man\nMao - Pi\nPj - So\nSp - Z\nTeam Einbürgerung, EU und Verpflichtungserklärungen\nA - Dem\nA 17\n05361 28-5181\nDen - Le\n05361 28-1182\nLf - Ra\nA 18\n05361 28-2536\nRb - Z\n05361 28-2509\nVerpflichtungserklärungen\nA - Da\nDb - Kar\nKas - Pe\nPf - Z\nEinbürgerung\nA - Ce\nCf - Ka\nKb - Ph\nPi - Z\nFachverantwortliche der Ausländerstelle\nFrau Flaig\nZimmer A 25\nTelefon: 05361 28-2439\nZur Startseite der Ausländerstelle\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\ntelephone icon\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/datenschutz-einwohnermeldestelle",
		"title": "Information für meldepflichtige Personen",
		"content": "Information für meldepflichtige Personen nInformation gemäß Art. 13 der Datenschutz-Grundverordnung für meldepflichtige Personen\nWer eine Wohnung bezieht, ist grundsätzlich verpflichtet, sich innerhalb von zwei Wochen nach dem Einzug bei der Meldebehörde anzumelden (Paragraf 17 Absatz 1 Bun-desmeldegesetz - BMG) und die zur ordnungsgemäßen Führung des Melderegisters erforderlichen Auskünfte zu geben (Paragraf 25 Nummer 1 BMG). Wer aus einer Wohnung auszieht und keine neue Wohnung im Inland bezieht hat sich innerhalb von zwei Wochen nach dem Auszug abzumelden (Paragraf 17 Absatz 2 BMG) und die zur ordnungsgemäßen Führung des Melderegisters erforderlichen Auskünfte zu geben (Paragraf 25 Nummer 1 BMG). Wer Einzugsmeldungen nicht, nicht richtig oder verspätet abgibt, sich nicht oder verspätet abmeldet oder eine Mitwirkungspflicht verletzt, handelt ordnungswidrig und kann mit einer Geldbuße bis zu 1.000 Euro belegt werden.\nStadt Wolfsburg\nGeschäftsbereich Bürgerdienste 01-12\nPorschestraße 49\n38440 Wolfsburg\nE-Mail:\ninfo-buergerdienste@stadt.wolfsburg.de\nStabsstelle für Datenschutz und IT-Sicherheit\ndatenschutz@stadt.wolfsburg.de\nDie Meldebehörde hat nach Paragraf\n2 Absatz 1 BMG personenbezogene Daten über die in ihrem Zuständigkeitsbereich wohnhaften Personen (Einwohner) zu registrieren, um deren Identität und Wohnungen feststellen und nachweisen zu können. Die in den Melderegistern gespeicherten personenbezogenen Daten werden von der Meldebehörde genutzt, um nach Maßgabe der Vorschriften über Melderegisterauskünfte (Paragrafen 44 ff. BMG) und Datenübermittlungen (Paragrafen 33 ff. BMG) den berechtigten Informationsbedürfnissen sowohl nicht-öffentlicher Stellen und Privatpersonen als auch öffentlicher Stellen Rechnung zu tragen sowie bei der Durchführung von Aufgaben anderer öffentlicher Stellen mitzuwirken (Paragraf 2 Absatz 3 BMG). Zu bestimmten Anlässen erfolgen regelmäßige Datenübermittlungen (Paragrafen 36, 43 BMG; 1. und 2. Bundesmeldedatenübermittlungsverordnung) an andere öffentliche Stellen sowie nach Paragraf 42 BMG an öffentlich-rechtliche Religionsgesellschaften. Darüber hinausgehende, auch regelmäßige Datenübermittlungen erfolgen aufgrund der Bestimmung durch Bundes- oder Landesrecht, in dem die jeweiligen zugrunde liegenden Anlässe und Zwecke der Datenübermittlung, die Empfänger und die zu übermittelnden Daten benannt werden.\na) Die Meldebehörde darf an andere öffentliche Stellen im Inland (siehe Paragraf 2 Bundesdatenschutzgesetz), öffentlich-rechtliche Religionsgesellschaften und den Suchdienste aus dem Melderegister Daten übermitteln, oder Daten innerhalb der Verwaltungseinheit (Gemeinde) weitergeben, soweit dies zur Erfüllung ihrer eigenen oder in der Zuständigkeit des Empfängers liegenden Aufgaben erforderlich ist.\nb) Privatpersonen und nicht-öffentliche Stellen erhalten auf Antrag eine gebühren-pflichtige Auskunft über einzelne personenbezogene Daten unter der Voraussetzung, dass die betroffene Person von der Meldebehörde aufgrund der Angaben des Antragstellers eindeutig identifiziert werden kann. Über eine Vielzahl nicht namentlich bezeichneter Personen kann Privatpersonen und nicht-öffentlichen Stellen auf Antrag Auskunft über die Zugehörigkeit zu einer Gruppe (z.B. ein bestimmter Geburtsjahrgang) und über bestimmte personenbezogene Daten erteilt werden, wenn ein öffentliches Interesse festgestellt werden kann.\nAusländische Stellen außerhalb der Europäischen Union werden nicht-öffentlichen Stellen gleichgesetzt.\nc) Parteien, Wählergruppen und andere Träger von Wahlvorschlägen können im Zusammenhang mit Wahlen und Abstimmungen auf staatlicher und kommunaler Ebene Meldedaten erhalten.\nd) Mandatsträger, Presse und Rundfunk dürfen bei Alters- und Ehejubiläen die mit diesem besonderen Zweck in unmittelbarem Zusammenhang stehenden Daten er-halten.\ne) Adressbuchverlage dürfen zum Zwecke der Veröffentlichung in gedruckten Ad-ressbüchern lediglich einzelne abschließend aufgezählte Daten aller volljährigen Einwohner von der Meldebehörde erhalten.\ne) Der Wohnungseigentümer/ Wohnungsgeber hat einen Anspruch auf Auskunft über die in seiner Wohnung gemeldeten Einwohner, soweit er ein rechtliches Interesse glaubhaft macht. Er kann sich darüber hinaus durch Rückfrage bei der Meldebehörde davon überzeugen, dass sich die Person, deren Einzug er bestätigt hat, bei der Meldebehörde angemeldet hat.\nf) An öffentliche Stellen in anderen Mitgliedsstaaten der Europäischen Union und des Europäischen Wirtschaftsraums (EWR) sowie an Organe und Einrichtungen der Europäischen Union oder der Europäischen Atomgemeinschaft ist eine Datenübermittlung im Rahmen von Tätigkeiten, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Union fallen, zulässig, soweit dies zur Erfüllung der in der Zuständigkeit der Meldebehörde oder in der Zuständigkeit des Empfängers liegenden öffentlichen Aufgaben erforderlich ist. Voraussetzung für die Übermittlung innerhalb des EWR ist, dass die EWR-Staaten den Inhalt der Datenschutz-Grundverordnung übernehmen.\nNach dem Wegzug oder Tod des Einwohners hat die Meldebehörde alle Daten, die nicht der Feststellung der Identität und dem Nachweis der Wohnung dienen sowie nicht für Wahl- und Lohnsteuerzwecke oder zur Durchführung von staatsangehörigkeitsrechtlichen Verfahren erforderlich sind, unverzüglich zu löschen. Nach Ablauf von fünf Jahren seit Wegzug oder Tod des Einwohners werden die zur Erfüllung der Aufgaben der Meldebehörden gespeicherten Daten für die Dauer von 50 Jahren aufbewahrt und durch technische und organisatorische Maßnahmen gesichert. Während dieser Zeit dürfen die Daten mit Ausnahme des Familiennamens und der Vornamen sowie früheren Namen, des Geburtsdatums, des Geburtsortes sowie bei Geburt im Ausland auch des Staates, der derzeitigen und früheren Anschriften, des Auszugsdatums sowie des Sterbedatums, des Sterbeortes sowie bei Versterben im Ausland auch des Staates nicht mehr verarbeitet werden. Für die in Paragraf 13 Abs. 2 Satz 3 BMG bestimmten Fälle gilt das Verbot der Verarbeitung nicht. Für bestimmte Daten gelten nach Paragraf 14 Absatz 2 BMG kürzere Löschungsfristen.\nJede von einer Datenverarbeitung betroffene Person hat nach der Datenschutz-Grundverordnung (DS-GVO) insbesondere folgende Rechte:\na) Auskunftsrecht über die zu ihrer Person gespeicherten Daten und deren Ver-arbeitung (Artikel 15 DS-GVO).\nb) Recht auf Datenberichtigung, sofern ihre Daten unrichtig oder unvollständig sein sollten (Artikel 16 DS-GVO).\nc) Recht auf Löschung der zu ihrer Person gespeicherten Daten, sofern eine der Voraussetzungen von Artikel 17 DS-GVO zutrifft.\nDas Recht zur Löschung personenbezogener Daten besteht ergänzend zu den in Artikel 17 Absatz 3 DS-GVO genannten Ausnahmen nicht, wenn eine Löschung wegen der besonderen Art der Speicherung nicht oder nur mit un-verhältnismäßig hohem Aufwand möglich ist. In diesen Fällen tritt an die Stelle einer Löschung die Einschränkung der Verarbeitung gemäß Artikel 18 DS-GVO.\nd) Recht auf Einschränkung der Datenverarbeitung, sofern die Daten unrecht-mäßig verarbeitet wurden, die Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen der betroffenen Person benötigt werden oder bei einem Widerspruch noch nicht feststeht, ob die Interessen der Meldebehörde gegenüber denen  der betroffenen Person überwiegen (Artikel 18 Absatz 1 lit. b, c und d DS-GVO).\nWird die Richtigkeit der personenbezogenen Daten bestritten, besteht das Recht auf Einschränkung der Verarbeitung für die Dauer der Richtigkeitsprüfung.\ne) Widerspruchsrecht gegen bestimmte Datenverarbeitungen, sofern an der Verarbeitung kein zwingendes öffentliches Interesse besteht, das die Interessen der betroffenen Person überwiegt, und keine Rechtsvorschrift zur Verarbeitung verpflichtet (Artikel 21 DS-GVO).\nNähere Informationen zum Widerspruchsrecht nach dem Bundesmeldegesetz können den Hinweisen auf dem Meldeschein entnommen werden.\nDie Übermittlung personenbezogener Daten für Zwecke der Werbung oder des Adresshandels ist nur zulässig, wenn die betroffene Person eingewilligt hat (Artikel 6 Absatz 1 lit. a DS-GVO). Die Einwilligung kann nach Artikel 7 Absatz 3 DS-GVO jederzeit gegenüber der Stelle widerrufen werden, gegenüber der die Einwilligung zuvor erteilt wurde.\nJede betroffene Person hat das Recht auf Beschwerde bei der Aufsichtsbehörde\n(Die Landesbeauftragte für den Datenschutz Niedersachsen, Prinzenstraße 5, 30159 Hannover, Telefon: +49 511 120-4500,  E-Mail:\npoststelle@lfd.niedersachsen.de\n), wenn sie der Ansicht ist, dass ihre personenbezogenen Daten rechtswidrig verarbeitet werden.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/hunde",
		"title": "Hunde",
		"content": "Hunde nLeinenpflicht\nBei Umzügen, Festen, Veranstaltungen und nach Eintritt der Dunkelheit dürfen Hunde nur an der Leine mitgeführt werden.\nIn der Porschestraße und auf dem Willy-Brandt-Platz sind Hunde generell an der Leine zu führen.\nEin Hund\nBissige Hunde müssen in der Öffentlichkeit stets von geeigneten Personen an der Leine geführt werden und einen bisssicheren Maulkorb tragen. Geeignet ist eine Person im Sinne der Verordnung, wenn sie körperlich in der Lage ist, das Tier jederzeit zu beherrschen und festzuhalten.\nZum Schutz der Kinder ist es auf Kinderspiel- und Bolzplätzen sowie öffentlich zugänglichen Schulhöfen verboten, Tiere mitzunehmen, zu führen oder laufen zu lassen. Ausgenommen sind Blindenhunde im Führeinsatz.\nFreilaufende Hunde\nHunde müssen so gehalten werden, dass Personen nicht gefährdet oder unzumutbar belästigt werden.\nHundehalter und Hundehalterinnen und die Personen, die mit der Führung oder Beaufsichtigung von Hunden beauftragt sind, sind verpflichtet zu verhüten, dass der Hund unbeaufsichtigt herumläuft, Personen oder Tiere anspringt oder anfällt.\nIn den Wäldern und Gehölzen (Baumgruppen und Hecken) sowie zusätzlich in einem jeweils 50 m breiten Schutzstreifen um die Waldgebiete, Gehölze und beiderseits von Hecken und Gewässern in den Gemarkungen der kreisfreien Stadt Wolfsburg sind Hunde in der Zeit vom 1. Dezember bis 31. März des folgenden Jahres an der Leine zu führen, soweit sie nicht zur berechtigten Jagdausübung oder von der Polizei als Diensthunde verwendet werden.\nIn der freien Landschaft ist jede Person verpflichtet, dafür zu sorgen, dass ihrer Aufsicht unterstehende Hunde nicht streunen oder wildern und in der Zeit vom 1. April bis zum 15. Juli (allgemeine Brut-, Setz- und Aufzuchtzeit) an der Leine geführt werden [...].\nHundekot\nNach der Verordnung über die öffentliche Sicherheit in der Stadt Wolfsburg sind Hundehalter verpflichtet zu verhüten, dass ihr Hund Straßen oder Gehwege, Fußgängerzonen, Wege in Park- und Grünflächen oder verkehrsberuhigte Bereiche durch Hundekot verunreinigt oder beschädigt.\nBei Verunreinigung sind die Hundehalter*innen beziehungsweise die mit der Führung oder Beaufsichtigung des Hundes beauftragte Person unverzüglich zur Säuberung verpflichtet. Diese Reinigungspflicht geht der der Anlieger*innen vor.\nWeitere Informationen\nHundesteuer\nSachkundenachweis\nVersicherung und Chip\nRegistrierung von Hunden\nStadt Wolfsburg\nBürgerdienste\nOrdnungsamt\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/katzen",
		"title": "Katzen",
		"content": "Katzen nKastrationspflicht, Fundkatzen und verwilderte Katzen\nNennieinszweidrei - pixabay.com\nEs gibt verantwortungslose Katzenbesitzer, die sich nicht um ihre Katzen kümmern beziehungsweise sie aussetzen. Die Folge sind verwilderte Katzen, die sich unkontrolliert fortpflanzen. Eine einzige Katze kann nach zwei Jahren bereits über 30 Nachkommen haben.\nAußerdem unterstützt das regelmäßige Füttern von nicht kastrierten herrenlosen Katzen die unkontrollierte Vermehrung und ist unbedacht und wenig tierschutzgerecht.\nUm der ungehinderten Vermehrung von Katzen entgegenzuwirken wurde 2013 die die Kastrations- und Kennzeichnungspflicht in Wolfsburg eingeführt und 2018 durch die\nVerordnung über die Kastrationspflicht in der Stadt Wolfsburg\num die Registrierungspflicht erweitert. Diese finden Sie hier.\nPDF\nHiernach haben Katzenhalterinnen und Katzenhalter, die ihrer Katze Zugang ins Freie gewähren, diese kastrieren und mittels Mikrochip kennzeichnen zu lassen (Mindestalter 5 Monate) und sind darüber hinaus verpflichtet, mit der Kennzeichnung die Registrierung ihrer Katzen in einer der Haustier-Registrierungsdatenbanken (z. B. Tasso oder Findefix – früher Deutsches Haustierregister) unverzüglich vorzunehmen.\nVerwilderte Katzen sind keine Fundkatzen.\nViele gut versorgte Hauskatzen haben Freigang und nutzen unterschiedlich große Reviere für Ihre Streifzüge. Erfahrungsgemäß kehren aufgefundene Katzen aber immer wieder zum Eigentümer zurück. Deshalb sollte man sie auch nicht füttern und sie damit an sich binden.\nWenn sie eine Katze schon häufiger gesehen haben und sie sich auch anfassen lässt, handelt es sich in der Regel um eine Hauskatze, die eventuell entlaufen ist (Fundkatze).\nFalls Ihnen die Fundkatze zugelaufen ist, muss das zugelaufene Tier gemeldet werden, entweder beim\nTierheim Wolfsburg\n, Telefon 05362 51063,\noder bei der\nPolizeiinspektion Wolfsburg,\nTelefon 05361 4646-0,\nbzw. bei der\nBerufsfeuerwehr Wolfsburg\n, Telefon 05361 844-0.\nDie Stadt Wolfsburg ist für deren Versorgung nicht verantwortlich. Sie unterscheiden sich von Fundkatzen dadurch, dass sie meist große Scheu vor Menschen haben und sich von diesen nicht anfassen lassen.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/ordnungsamt/~/link.aspx?_id=10CFE84424C84EB86799E5CA3D23B5D8&_z=z",
		"title": "DATENSCHUTZ",
		"content": "DATENSCHUTZ nDie Stadt Wolfsburg nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Wir möchten, dass Sie wissen, wann wir welche Daten erheben und wie wir sie verwenden. Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern beachtet werden.\nFoto: Momius - Fotolia.com\nInhalt\nName und Anschrift des Verantwortlichen\nKontaktdaten der Datenschutzbeauftragten\nRechtsgrundlage für die Verarbeitung personenbezogener Daten\nWelche Daten werden erfasst?\nZweck der Verarbeitung\nNutzung und Weitergabe personenbezogener Daten\nEinwilligung in weitergehende Nutzung\nIhre Rechte\nLinks zu Webseiten anderer Anbieter\nWolfsburg in den sozialen Medien\nSicherheit\nWebcam Player / Live-Stream\nCookies\nE-Mails\nGültigkeit und Aktualität der Datenschutzerklärung\nWeitere Informationen\nStadt Wolfsburg\nDer Oberbürgermeister\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nDatenschutzmanagement\ndatenschutz@stadt.wolfsburg.de\nVerarbeitungsvorgänge, bei denen personenbezogener Daten auf Grund eine Einwilligung der betroffenen Personen eingeholt werden, erfolgen gemäß Artikel 6 Absatz 1 lit. a EU Datenschutzgrundverordnung (DSGVO).\nBei der Verarbeitung personenbezogener Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Artikel 6 Absatz 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt ebenso für Datenverarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich ist.\nEine Erhebung und Verarbeitung von Daten zur Erfüllung rechtlicher Verpflichtungen erfolgt gemäß Artikel 6 Absatz 1 lit. c DSGVO.\nSofern lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich macht, dient Artikel 6 Absatz 1 lit. d DSGVO als Rechtsgrundlage.\nFerner ist die Erhebung und Verarbeitung von personenbezogenen Daten für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde, nach Artikel 6 Absatz 1 Satz 1 lit. e DSGVO erforderlich.\nJeder Zugriff eines Nutzers auf eine Seite des Online-Angebots der Stadt Wolfsburg sowie jeder Abruf einer Datei wird temporär in einer Protokolldatei gespeichert. Folgende Daten werden erfasst und bis zur automatisierten Löschung gespeichert:\nIP-Adresse des anfragenden Rechners\nDatum und Uhrzeit des Zugriffs\nName und URL der abgerufenen Seite beziehungsweise Datei\nDie Verarbeitung dieser Daten erfolgt zu folgenden Zwecken:\ndie Nutzung der Webseite zu ermöglichen (Verbindungsaufbau)\nder Systemsicherheit\nder technischen Administration der Netzinfrastruktur\nzur Optimierung des Internetangebotes\nAusdrücklich NICHT verwendet werden Ihre Daten:\nzur Profilbildung\nfür Werbezwecke\nDie IP-Adresse wird nur bei Angriffen auf die Netzinfrastruktur der Stadt Wolfsburg ausgewertet. Über die vorstehend genannten Fälle hinaus werden personenbezogene Daten nicht verarbeitet, es sei denn Sie willigen ausdrücklich in eine weitergehende Verarbeitung ein.\nJegliche Nutzung Ihrer personenbezogenen Daten erfolgt nur zu den genannten Zwecken und in dem zur Erreichung dieser Zwecke erforderlichen Umfang.\nÜbermittlungen personenbezogener Daten an staatliche Einrichtungen und Behörden erfolgen nur im Rahmen zwingender nationaler Rechtsvorschriften oder wenn die Weitergabe im Fall von Angriffen auf unsere Netzinfrastruktur zur Rechts- oder Strafverfolgung erforderlich ist. Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.\nDie Nutzung bestimmter Angebote auf www.wolfsburg.de wie etwa „Mein Wolfsburg“ erfordert eine vorherige Registrierung und weitergehende Verarbeitung personenbezogener Daten, beispielsweise eine längerfristige Speicherung von E-Mail-Adressen, Nutzerkennungen und Passwörtern. Die Verwendung solcher Daten erfolgt nur, wenn Sie der Stadt Wolfsburg diese übermittelt und vorab in die Verwendung eingewilligt haben.\nAuskunft gemäß Artikel 15 Abs. 1 DSGVO\nSie haben das Recht, auf Antrag eine Bestätigung darüber zu verlangen, ob und welche personenbezogene Daten von Ihnen verarbeitet werden\nBerichtigung gemäß Artikel 16 DSGVO\nSie haben das Recht, eine unverzügliche Berichtigung unrichtiger personenbezogener Daten zu verlangen\nLöschung gemäß Artikel 17 Abs. 1 DSGVO\nSie haben das Recht, Ihre gespeicherten Daten löschen zu lassen, wenn diese nicht mehr gespeichert werden dürfen\nWiderspruch gemäß Artikel 21 Abs. 1 DSGVO\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen persönlichen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten Widerspruch einzulegen\nDaneben steht Ihnen ein Beschwerderecht bei der Aufsichtsbehörde zu. Die Anschrift lautet: Der Landesbeauftragte für den Datenschutz Niedersachsen, Hausanschrift: Prinzenstraße 5, 30159 Hannover, Postanschrift: Postfach 221, 30002 Hannover, E-Mail:\npoststelle@lfd.niedersachsen.de\nIn unserem Online-Angebot finden Sie auch Links zu Webseiten anderer Anbieter. Es wird darauf hingewiesen, dass diese Datenschutzerklärung ausschließlich für die Webseiten der Stadt Wolfsburg gilt. Auch städtische Tochterunternehmen oder städtische Gesellschaften besitzen eigene Datenschutzrichtlinien. Die Stadt Wolfsburg hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten.\nAuf unseren Seiten stellen wir Ihnen Youtube-Videos zur Verfügung. Diese YouTube-Videos sind im „erweiterten Datenschutzmodus“ per iFrame eingebettet, oder per einfachem Link zu unserem Youtube-Kanal aufrufbar. Erst bei einem Klick auf das jeweilige Video beziehungsweise den Video-Link wird eine Verbindungsaufnahme mit YouTube und dem DoubleClick-Netzwerk hergestellt und es werden Datenverarbeitungsvorgänge ausgelöst, auf die wir als Webseitenbetreiber keinen Einfluss haben.\nWir verweisen auf unseren Seiten auch auf unsere städtische Fanpage bei Facebook und unsere Seite bei Twitter. Hierbei handelt es sich jeweils um eine einfache Verlinkung. Wir verzichten bewusst auf den Einsatz eines so genannten Social Plugins (Like Button), um zu verhindern, dass Ihre persönlichen Daten bei einem Besuch auf www.wolfsburg.de automatisch und ohne Ihr Wissen an Facebook oder Twitter übermittelt werden.\nSie sollten sich darüber bewusst sein, dass Facebook und Twitter bei der Nutzung ihrer Dienste personenbezogene Daten von Ihnen speichert und auf Server in den USA überträgt. Das können Ihre IP-Adresse, Ihr genutzter Browser, Ihr Surfverhalten, Ihre Vorlieben und weitere persönliche Informationen sein. Lesen Sie daher aufmerksam die unten folgenden Datenverwendungs- beziehungsweise Datenschutzrichtlinien der Anbieter.\nFacebook Datenverwendungsrichtlinien\nYoutube Datenschutzerklärung und Nutzungsbedingungen\nTwitter Datenschutzerklärung\nInstagram Datenrichtlinie\nDie Stadt Wolfsburg als Betreiber der Facebook-Fanpage, der Twitter-Seite, des Youtube-Kanals sowie des Instagram-Kanals hat keinen Einfluss auf die Verarbeitung Ihrer Daten durch Facebook, Twitter, Youtube und Instagram.\nWechseln Sie daher nur auf diese Plattformen, wenn Sie sich dieser Auswirkungen bewusst sind !\nZur Facebook-Fanpage der Stadt Wolfsburg\nZum Youtube-Kanal der Stadt Wolfsburg\nZum Twitter-Kanal der Stadt Wolfsburg\nZum Instagram-Kanal der Stadt Wolfsburg\nAuf der Seite\nhttps://www.wolfsburg.de/newsroom/2020/05/26/14/39/webcam-nordkopf\nwird in einem Player ein Live-Stream der am Standort Heßlinger Straße 1 - 5, 38440 Wolfsburg angebrachten Webcam zur Verfügung gestellt. Verantwortlich für diesen ist die wetter.com GmbH, Reichenaustr. 19a, 78467 Konstanz (wetter.com). Wenn Sie die genannte Unterseite aufrufen oder den Player nutzen, werden Informationen über die Benutzung der Website einschließlich Ihrer IP-Adresse an wetter.com übertragen. Dies geschieht zur Anzeige der gewünschten Live-Cam Ansicht in Form der Bereitstellung des Startbildes und des Live-Streams.\nDie Datenverarbeitung erfolgt dabei zur gewünschten technischen Bereitstellung des Players und im Interesse einer für Sie nützlichen Erfahrung unseres Online-Angebotes und somit zur Vertragserfüllung (Artikel 6 Absatz 1 lit. b DSGVO) bzw. auf Grundlage berechtigter Interessen im Sinne von Artikel 6 Absatz 1 lit. f DSGVO.\nDatenschutzerklärung von wetter.com\nDie Stadt Wolfsburg betreibt technische und organisatorische Sicherheitsmaßnahmen, um personenbezogenen Daten gegen zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder gegen den Zugriff unberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung ständig verbessert.\nDie Stadt Wolfsburg nutzt auf ihrer Webseite den Dienst Consentmanager, um zu verhindern, dass beim Besuch unserer Seite ohne Ihre ausdrückliche Zustimmung Statistik-, Marketing- oder Präferenz-Cookies aktiviert werden. Nicht davon betroffen sind notwendige Cookies, die zum Betrieb unserer Seite erforderlich sind. Die durch die notwendigen Cookies erhobenen Daten sind nicht personenbezogen und werden mit dem Schließen des Browserfensters wieder gelöscht.\nSie alleine entscheiden, welche Cookie-Kategorie Sie zulassen möchten oder nicht\n. Beim erstmaligen Besuch unserer Seite wird dazu ein Cookie-Banner eingeblendet, in dem Sie aktiv Ihre Auswahl bestätigen müssen.\nBeachten Sie, dass auf Basis Ihrer Einstellungen womöglich nicht mehr alle Funktionalitäten der Seite zur Verfügung stehen.\nZum Ändern oder Widerrufen Ihrer Cookie-Einstellungen klicken Sie bitte hier\nDarüber hinaus können Sie das Speichern von Cookies verhindern, indem Sie dies in Ihren Browser-Einstellungen festlegen. Bitte beachten Sie: Wenn Sie keine Cookies akzeptieren, kann dies zu Funktionseinschränkungen des Webangebotes führen.\nInternet Explorer\nGoogle Chrome\nFirefox\nSafari\nEinstellungen\nErweiterte Einstellungen anzeigen\nDatenschutz und Dienste\nErweitert\nDatenschutz und Sicherheit\nWebsite-Einstellungen\nCookies und Websitedaten\nBrowser-Datenschutz\nSeitenelemente blockieren\nBenutzerdefiniert\nDatenschutz\nDie E-Mail ist ein schnelles, jedoch nicht immer ein sicheres Kommunikationsmittel. Sie kann Möglichkeiten eines Angriffs auf vertrauliche Inhalte ermöglichen. Zu Ihrem eigenen Schutz sollten Sie keine vertraulichen Informationen offen über das Internet verschicken. Dafür empfehlen wir Ihnen die bisherigen Wege per Post oder per Fax.\nMit der Nutzung des Online-Angebots der Stadt Wolfsburg willigen Sie in die vorab beschriebene Datenverarbeitung ein. Die Datenschutzerklärung ist aktuell gültig (Stand: 03.08.2022).\nDurch die Weiterentwicklung unserer Webseite oder die Implementierung neuer Technologien kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die Stadt Wolfsburg behält sich vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Wir empfehlen Ihnen, sich die aktuelle Datenschutzerklärung von Zeit zu Zeit erneut durchzulesen.\nPostanschrift:\nPostfach 10 09 44\n38409 Wolfsburg\nTelefon: 05361 28-2904\nE-Mail an den Datenschutz der Stadt Wolfsburg\nPDF\nTransparenz- und Informationspflichten nach Artikel 13 und Artikel  14 Datenschutz-Grundverordnung (DSGVO)\nInformationen zum Datenschutz in leichter Sprache\nWeitere Informationen zum Thema Datenschutz finden Sie auf den Seiten des Niedersächsischen Landesbeauftragen für den Datenschutz und im virtuellen Datenschutzbüro.\nWebseite des Niedersächsischen Landesbeauftragen für den Datenschutz\nHier gelangen Sie zum virtuellen Datenschutzbüro\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/fundsachenversteigerung",
		"title": "Fundsachenversteigerung",
		"content": "Fundsachenversteigerung nFundsachenversteigerung allgemein\nIn der Regel finden zwei Fundsachenversteigerungen im Jahr statt. Eine im Frühjahr im CongressPark Wolfsburg und eine Onlineversteigerung im Herbst.\nDie nächste Onlineversteigerung findet ab dem 24.10.2024 statt.\nFür Informationen zu den Versteigerungen steht Ihnen Herr Dermer unter der Telefonnummer 05361 28-2537 zur Verfügung.\nEin Auktionshammer\nFoto: pixabay.com\nOnlineversteigerung\nDie nächste Onlineversteigerung findet ab dem 24.10.2024 statt. Die angebotenen Artikel sind bereits ab dem 26.09.2024 online ersichtlich.\nDie Auktion läuft über zehn Tage. Interessenten können sich auf der Internetseite www.sonderauktionen.net über die dann angebotenen Artikel informieren. Die Seite wird erst zu dem Zeitpunkt frei geschaltet.\nUnd so funktioniert's:\nNach einer kostenlosen Anmeldung auf der Webseite\nwww.sonderauktionen.net\nkann jede Person sein Gebot abgeben. Nach dem Countdown-Prinzip wird bei der Auktion mit dem Höchstpreis begonnen, welcher in Cent-Schritten bis zum Mindestangebot fällt. Man kann jeweils zum aktuell angezeigten Kaufpreis zuschlagen und die Auktion damit beenden. Je länger man also wartet, desto günstiger wird der Gegenstand, desto größer ist aber auch das Risiko, dass eine andere bietende Person schneller ist.\nLink zu Sonderauktionen\nTermine für die Abholung sind per E-Mail an\nfundbuero@stadt.wolfsburg.de\nzu vereinbaren. Der Betrag für den ersteigerten Artikel ist vorab zu überweisen.\nUnter den Hammer kommen:\nFahrräder\nSchmuck\nUhren\nSonstige gemischte Fundsachen\nDie Onlineversteigerung findet in Zusammenarbeit mit der GMS Bentheimer Softwarehaus GmbH aus Schüttorf statt, die für die Darstellung der Vorschau verantwortlich ist.\nFundsachenversteigerung im CongressPark\nDabei kommen unter anderem unter den Hammer:\nDie Versteigerung erfolgt in EURO gegen sofortige Barzahlung. Schecks werden nicht angenommen.\nDie Fundsachen werden ohne Gewährleistung für deren Beschaffenheit, Funktionsfähigkeit oder Vollständigkeit versteigert. Ein Umtausch ist ausgeschlossen.\nAls erstes werden die Fundräder versteigert. Interessenten können die verschiedenen Fundräder zirka 15 Minuten vor Versteigerungsbeginn begutachten.\nEine Gelegenheit die anderen Fundsachen zu begutachten ist ebenfalls gegeben.\nAuf entsprechende Reglungen und das Versteigerungsverfahren wird vor Ort hingewiesen.\nQuittungen für die ersteigerten Fundsachen sind in der Woche nach der Versteigerung erhältlich.\nStartseite des Fundbüros\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/schulwegsicherung",
		"title": "Schulwegsicherung",
		"content": "Schulwegsicherung nSeit 1981 sorgt eine Arbeitsgruppe aus Vertretern\nder Verwaltung, der Polizei und des Stadtelternrates für sichere Schulwege in der Stadt Wolfsburg. Für jede Grundschule sind Schulwegpläne, die den empfohlenen Schulweg darstellen, erarbeitet worden.\nPDF\nMerkblatt Schulwegsicherung\nÜbersichtskarte\nDie Schulwegpläne als PDF zum Download\nGrundschulen (GS)\nAltstadtschule Vorsfelde\nGrundschule Fallersleben - Standorte Am Alten Gut und Schloßplatz\nBunte Grundschule Wolfsburg - Standort Westhagen\nFriedrich-von-Schiller-Schule (GS 3)\nGrundschule Alt-Wolfsburg (GS 7) und Leonardo-da-Vinci-Schule\nGrundschule Ehmen-Mörse (Standort Mörse)\nGrundschule Ehmen-Mörse (Standort Ehmen)\nGrundschule Hasenwinkel in Neindorf\nGrundschule Hattorf\nGrundschule Heiligendorf\nGrundschule Sülfeld\nGrundschule Wendschott\nGrundschule Wohltberg (GS 1)\nHeidgartenschule\nHellwinkelschule (GS 9)\nHellwinkelschule - Standort Hehlingen\nKäferschule in Reislingen Süd-West (GS 25)\nKäferschule - Standort Neuhaus\nLaagbergschule (GS 6)\nMoorkämpeschule\nNeue Schule Wolfsburg\nRegenbogenschule in Westhagen-Nord (GS 22)\nSchulwegplan/Haltestellen in Reislingen für die Käferschule in Reislingen Süd-West (GS 25)\nWaldschule Eichelkamp (GS 10) und Grundschule Eichendorf (GS4)\nFreie Waldorfschule und Bunte Grundschule Standort Detmerode\nHaltestellen (HS)\nBushaltestellen Almke (zur GS Neindorf)\nBushaltestellen Barnstorf (zur GS 3)\nBushaltestellen Brackstedt (zur GS 7)\nBushaltestellen Kästorf (zur GS 7)\nBushaltestellen Rabenberg (zu den GS 1,3,10 und 19)\nBushaltestellen Sandkamp (zur GS 6)\nBushaltestellen Velstove (zur GS 7)\nBushaltestellen Warmenau ( zur GS 7)\nKartengrundlage:\nAuszug aus den Geobasisdaten der Niedersächsischen Vermessungs- und Katasterverwaltung\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\nStadt Wolfsburg\nPorschestraße 49\n38440 Wolfsburg\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/unterlagen-zur-anmeldung-der-eheschliessung",
		"title": "Unterlagen zur Anmeldung der Eheschließung",
		"content": "Unterlagen zur Anmeldung der Eheschließung nHier finden Sie eine Aufzählung der Unterlagen, die zu der Anmeldung der Eheschließung benötigt werden. Welche Unterlagen für die Anmeldung der Eheschließung erforderlich sind, hängt jedoch immer vom Einzelfall und Ihren persönlichen Verhältnissen ab.\nBitte haben Sie Verständnis, dass diese Informationen\nunverbindlich\nsind und die Vorlage weiterer Unterlagen erforderlich sein kann. Besitzen Sie oder Ihr Partner eine ausländische Staatsangehörigkeit, vereinbaren Sie bitte einen Termin zur Information über die benötigten Unterlagen im Standesamt.\nWenn Sie konkrete Informationen zu Ihren vorzulegenden Unterlagen haben, erkundigen Sie sich bitte vorab telefonisch bei dem Standesamt Wolfsburg.\nNr.\nWer?\nWelche Unterlagen müssen Sie vorlegen?\nHinweise und Anmerkungen\nBeide Verlobten\nGültigen Personalausweis oder Reisepass\nAktuelle Erweiterte Meldebescheinigung des Hauptwohnsitzes\nIst der Wohnsitz in Wolfsburg, erstellen wir diese für Sie.\nAktuell beglaubigte Abschrift aus dem Geburtenregister aus dem Standesamt Ihres Geburtsortes (Sollten Sie in Wolfsburg geboren sein erstellen wir diese für Sie)\nHinweis\n: Bitte beachten Sie, dass es sich bei der Abschrift aus dem Geburtenregister\nnicht\num eine Geburtsurkunde handelt!\nDie beglaubigte Abschrift aus dem Geburtenregister sollte nicht älter als 6 Monate sein.\nIm Einzelfall ist mit dem Standesbeamten zu klären, ob eine ältere beglaubigte Abschrift aus dem Geburtenregister ausreichend ist.\nSind seit der Ausstellung der beglaubigten Abschrift aus dem Geburtenregister Änderungen erfolgt (z.B. Adoption, Namensänderung), so ist eine beglaubigte Abschrift vorzulegen, die diese Änderungen enthält.\nPartner, wenn er/sie bereits verheiratet war\nZusätzlich zu der oben genannten beglaubigten Abschrift:\nEine Abschrift aus dem Eheregister der vorherigen Ehe mit Eintrag über die Auflösung der Ehe bzw. eine Eheurkunde und das Scheidungsurteil mit Rechtskraftsvermerk.\nHaben Sie bereits ein gemeinsames Kind?\nDie Geburtsurkunde des Kindes und ggf. den Nachweis über eine schon abgegebene Vaterschaftsanerkennung/Sorgerechtserklärung\nBargeld oder eine EC-Karte für die Gebühren\nZurück zur Seite \"Heirat\"\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/kontakte-standesamt",
		"title": "Kontakte Standesamt",
		"content": "Kontakte Standesamt nEheschließungen\nName\nFunktion\nTelefonnummer\nRaum\nHerr Michaelsen\nAbteilungsleiter\nAnmeldung von Eheschließungen für Bürger\naus Asien (ohne ehemalige UdSSR), Amerika\nund Australien\nAusstellung von Ehefähigkeitszeugnissen\nNamensangleichung nach Einbürgerung\n05361 28-2230\nA 004\nFrau Nehrhoff\naus Europa ohne Italien, der ehemaligen UdSSR und Afrika\nBehördliche Namensänderungen\nNamensangleichungen nach Einbürgerung\n05361 28-1830\nA 012\nFrau Börstler\nNamen A - L\nAnmeldung von Eheschließungen für Deutsche\nund Italiener\n05361 28-2074\nA 003\nFrau Paulsen\nNamen M - Z\n05361 28-2265\nA 002\nPersonenstandsregister (A-Z)\nFrau Majohr\nSterbefälle, Geburten, Eheregister, Namenserklärungen,\nVaterschaftsanerkennungen, Kirchenaustritte,\nNachbeurkundung von Personenstandsfällen\nim Ausland\n05361 28-2756\nA 015\nFrau Zimmermann\n05361 28-1619\nFrau Reis\n05361 28-2231\nA 016\nFrau Schlaberg\n05361 28-1023\nA 014\nFrau Fast\n05361 28-2771\nFrau Wehmann\n05361 28-2249\nA 013\nHerr Isan\n05361 28-1966\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/namensfuehrung-in-der-ehe",
		"title": "Namensführung in der Ehe",
		"content": "Namensführung in der Ehe nDie Namensführung in der Ehe richtet sich nach der Staatsangehörigkeit eines Partners. Konkrete Auskünfte dazu erhalten Sie bei dem Standesamt Wolfsburg.\nFür die Namensführung in der Ehe nach\ndeutschem\nRecht ergeben sich viele Möglichkeiten:\n1. Gemeinsamer Ehename\nSie können bei der Eheschließung einen gemeinsamen Ehenamen bestimmen\nDies kann der Geburts- oder Familienname des Mannes oder der Frau sein\nDie Ehenamensbestimmung muss nicht unbedingt schon bei der Eheschließung erfolgen, sondern kann ohne jede Frist auch zu jedem späteren Zeitpunkt während der Ehe vorgenommen werden\nHinweis: Eine Ehenamensbestimmung ist unwiderruflich.\n2. Getrennte Namensführung\nWenn Sie keinen Ehenamen führen wollen, verbleibt es bei getrennter Namensführung. Das heißt, Sie beide führen den Namen weiter, den Sie bei Schließung der Ehe tragen\n3. Doppelname\nSofern ein Ehename bestimmt wird, der nicht Ihr Name ist, können Sie Ihren Namen dem neuen Ehenamen voranstellen oder anfügen\nSie allein können dann einen Doppelnamen führen\nDie Bestimmung des Doppelnamens muss nicht unbedingt schon bei der Eheschließung erfolgen, sondern kann ohne jede Frist auch zu jedem späteren Zeitpunkt vorgenommen werden\nDie Bestimmung des Doppelnamens kann einmalig wieder rückgängig gemacht werden\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nZur Startseite Standesamt\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/trauungstermine",
		"title": "Trautermine",
		"content": "Trautermine nEin Stift auf einem Terminkalender\nFoto: pixabay.com\nDas Standesamt Wolfsburg informiert\nIn unserem Online Traukalender können Trautermine 9 Monate im Voraus reserviert werden.\nEs besteht die Möglichkeit, gezielt nach einem bestimmten Wunschtermin zu suchen und sich die hierfür verfügbaren Trauorte anzeigen zu lassen.\nHinweisen möchten wir insbesondere auf den besonderen Termin 25.02.2025 (Dienstag)  zu dem Trauungen unter anderem im Schloss Wolfsburg angeboten werden.\nDer Valentinstag (14.02.2025) fällt im nächsten Jahr auf einen Freitag und ist unter anderem im Angebot des Schlosses in Fallersleben.\nDiese Termine sind bereits buchbar.\nDie aktuellen Terminlisten\nIn den Dokumenten sind jeweils die Eheschließungstermine und das Datum für die Reservierung des Termins angegeben.\nHinweis:\nTrau- und Anmeldetermine sind unverbindlich und können sich im Laufe des Jahres verändern.\nOnline-Traukalender\nPDF\nListe der Trautermine 2025\nHochzeitsbroschüre des Standesamtes\nDie sogenannten Ambiete-Trauungen und die Trauungen an einem Samstag können ausschließlich an den in der Terminliste festgelegten Terminen stattfinden. Eine Reservierung dieser Termine ist Tag genau 9 Monate (ab 08:30 Uhr) im Voraus möglich.\nSelbstverständlich können Sie aber auch montags bis freitags im Rathaus Wolfsburg und den Verwaltungsstellen Fallersleben und Vorsfelde (mit Ausnahme der Freitagstrauungen im Schloss Fallersleben, an diesen Tagen finden in der Verwaltungsstelle Fallersleben keine Trauungen statt)  heiraten.\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nKontakte Standesamt\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/trauzimmer",
		"title": "Trauzimmer",
		"content": "Trauzimmer nSie suchen für Ihre standesamtliche Eheschließung ein besonderes Ambiente? Sie suchen ein Trauzimmer mit repräsentativem Flair? Dann feiern Sie Ihre standesamtliche Hochzeit ganz einfach bei uns!\nDie Trauzimmer im Schloss Wolfsburg und im Schloss Fallersleben bieten Ihnen einen ausgesucht schönen Rahmen für Ihre Eheschließung. Daneben können Sie auch in den Rathäusern Wolfsburg, Fallersleben und Vorsfelde heiraten.\nTerminreservierungen für standesamtliche Trauungen können frühestens neun Monate im Voraus erfolgen. Nähere Informationen sowie die konkreten Anmeldetage können Sie telefonisch bei uns abfragen. Als Ansprechpartner*innen stehen Ihnen dazu zur Verfügung.\nEs wäre schön, Sie in einem unserer Trauzimmer begrüßen zu können. Wir freuen uns auf Sie!\nAnsprechpartner*innen\nTrauzimmer im Rathaus Wolfsburg\nSollten Sie für Ihre Hochzeit hingegen einen klassischen Rahmen bevorzugen, können wir Ihnen ebenfalls behilflich sein. Im modernen, hell und freundlich eingerichteten Trauzimmer des Rathauses Wolfsburg können Sie von montags bis freitags die Ehe schließen.\nWeitere Informationen\nSitzplätze: 14\nMaximale Personenzahl: 25\nbarrierefrei: ja\nGebühren:\nMontag bis Freitagvormittag keine Zusatzgebühr\nFreitagnachmittag: 40,00 Euro Zusatzgebühr\nSamstag: 140,00 Euro Zusatzgebühr\nTrauzimmer in der Verwaltungsstelle Fallersleben\nDer Stadtteil Fallersleben bietet mit dem \"Alten Amtsgericht\" und dem dortigen Trauzimmer eine weitere klassische Möglichkeit, von montags bis freitags die Ehe zu einzugehen.\nSitzplätze:  16\nMaximale Personenzahl: 24\nGebühren: keine Zusatzgebühr\nTrauzimmer in der Verwaltungsstelle Vorsfelde\nIm Stadtteil Vorsfelde steht für Ihre Eheschließung in kleinem Rahmen das Trauzimmer im \"Alten Fachwerk-Rathaus\" von montags bis freitags zur Verfügung.\nSitzplätze: 10\nMaximale Personenzahl: 20\nbarrierefrei: nein\nGerichtslaube im Schloss Wolfsburg\nDas Schloss Wolfsburg, erbaut im Stil der Weser-Renaissance, lädt mit seiner großen Freitreppe und dem angrenzenden Schlosspark mit Barockgarten zum Fotografieren und Verweilen nach der Eheschließung ein.\nSitzplätze: 25\nMaximale Personenzahl: 50\nGebühren: 150,00 Euro Zusatzgebühr\nBiedermeierzimmer im Schloss Fallersleben\nDas \"Biedermeier-Zimmer\" im Schloss Fallersleben ist bei unseren Brautpaaren sehr beliebt. Die Freitreppe führt in den dortigen Stadtpark, welcher abwechslungsreiche Motive für Ihre Hochzeitsbilder bietet.\nSitzplätze: 17\nFreitag: 150,00 Euro Zusatzgebühr\nSamstag: 250,00 Euro Zusatzgebühr\nPlanetarium Wolfsburg\nDas Planetarium am Fuße des Klieversberges befindet sich gemeinsam mit Theater, CongressPark und Kunstmuseum inmitten der \"Kulturmeile\" der Stadt. In Wolfsburgs \"Tor zu den Sternen\" können Sie sich auch mit einer größeren Hochzeitsgesellschaft unter funkelnden Sternen und mit romantischer Musik das Ja-Wort geben.\nFoto: Jens Aschenbruck\nSitzplätze: 140\nMaximale Personenzahl:\n140\n350,00 Euro Zusatzgebühr (freitags)\n450,00 Euro Zusatzgebühr (samstags)\nSkylounge in der Volkswagen Arena\nEin besonderer Tag verdient ein besonderes Ambiente. In diesem Sinne bietet der VfL Wolfsburg in Kooperation mit dem Standesamt der Stadt Wolfsburg heiratswilligen Paaren die Möglichkeit an, sich in der Volkswagen Arena das Ja-Wort zu geben.\nSitzplätze: 30\n450,00 Euro Zusatzgebühr\nStadt Wolfsburg\nGeschäftsbereich Bürgerdienste\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nLinks\nStartseite \"Standesamt\"\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/standesamt",
		"title": "Standesamt",
		"content": "Standesamt nMontag und Dienstag 8:30 Uhr - 16:30 Uhr\nMittwoch und Freitag 8:30 Uhr - 12:00 Uhr\nDonnerstag 8:30 Uhr - 17:30 Uhr\nEine persönliche Beratung ist gegebenenfalls nur nach vorheriger Terminvereinbarung möglich.\nLeiter des Standesamtes: Uwe Michaelsen\nDas Standesamt Wolfsburg informiert\nIn unserem Online Traukalender können Trautermine 9 Monate im Voraus reserviert werden.\nEs besteht die Möglichkeit, gezielt nach einem bestimmten Wunschtermin zu suchen und sich die hierfür verfügbaren Trauorte anzeigen zu lassen.\nHinweisen möchten wir insbesondere auf den besonderen Termin 25.02.2025 (Dienstag)  zu dem Trauungen unter anderem im Schloss Wolfsburg angeboten werden.\nDer Valentinstag (14.02.2025) fällt im nächsten Jahr auf einen Freitag und ist unter anderem im Angebot des Schlosses in Fallersleben.\nDiese Termine sind bereits buchbar.\nZu den Trauterminen 2025\nHochzeitsbroschüre des Standesamtes\nStadt Wolfsburg\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nÜbersicht der direkten Ansprechpartner*innen im Standesamt\nIm Standesamt finden Sie Informationen zu folgenden Themen:\nHeirat\nAnmeldung der Eheschließung\nSie möchten heiraten? Herzlichen Glückwunsch! Wir freuen uns, dass Sie sich entschlossen haben, sich in Wolfsburg das Ja-Wort zu geben.\nBevor Ihre Eheschließung stattfinden kann, haben Sie persönlich gemeinsam mit Ihrem zukünftigen Ehegatten die vorzunehmen. Zuständig für die Anmeldung der Eheschließung ist das Standesamt Wolfsburg, sofern zumindest einer der beiden Verlobten den Haupt- oder Nebenwohnsitz in Wolfsburg hat.\nDie Anmeldung der Eheschließung kann nur nach vorheriger Terminvereinbarung vorgenommen werden.\nFür die Anmeldung der Eheschließung werden neben gültigen Ausweispapieren diverse Unterlagen - je nach Familienstand, Staatsangehörigkeit und weiteren persönlichen Gegebenheiten - benötigt.\nBitte vereinbaren Sie telefonisch einen Beratungstermin, damit wir Ihnen - persönlich auf Ihre Belange abgestellt - erläutern können, welche Unterlagen Sie besorgen müssen.\nAnsprechpartner*innen im Standesamt\nWeitere Informationen rund um das Thema Heiraten\nInformationen zur Anmeldung der Eheschließung\nInformationen zur Namensführung in der Ehe\nInformationen zu den Trauungsterminen\nInformationen zu den Trauungszimmern\nInformationen zu den Unterlagen zur Anmeldung der Eheschließung\nInformationen zum Heiraten im Ausland und zum Ehefähigkeitszeugnis\nNach der Heirat\nÄnderung des Familiennamens während der Ehe\nNamensänderung in den Fahrzeugpapieren\nNachträgliche Beurkundung einer Eheschließung im Ausland\nÄnderung der Lohnsteuerklasse\nAlle Informationen kompakt\nHochzeitsbroschüre\nGeburt\nHerzlichen Glückwunsch zur Geburt Ihres Kindes\nHier erklären wir Ihnen, welche Unterlagen Sie mit ins Krankenhaus nehmen müssen, welche Behördengänge Sie schon vor der Geburt Ihres Kindes erledigen können und einiges rund um die Namensführung Ihres Kindes.\nWenn die Kindesmutter ledig oder rechtskräftig geschieden ist, steht sie grundsätzlich allein in der Geburtsurkunde des Kindes. Soll der Vater mit in die Geburtsurkunde aufgenommen werden, muss er eine Vaterschaftsanerkennung abgeben - dieses muss von einem Urkundsbeamten aufgenommen werden (Standesamt, Jugendamt oder Notar). Die persönliche Anwesenheit des Vaters und der Mutter ist hierbei nötig. Eine Vaterschaftsanerkennung kann auch schon vor Geburt des Kindes gemacht werden. Trotz Vaterschaftsanerkennung bleibt das alleinige Sorgerecht bei der Mutter und das Kind trägt den Familiennamen der Mutter. Gemeinsame Sorge kann beim Jugendamt erklärt werden.\nWenn ein Elternteil ausländischer Staatsangehöriger ist, rufen Sie bitte im Standesamt an und erfragen detailliert, welche Unterlagen für die Beurkundung der Geburt Ihres Kindes nötig sind.\nSie sind verheiratet\nDann benötigt das Standesamt Ihre Eheurkunde (Original) und Ihre beiden Geburtsurkunden (Original).\nSie sind geschieden und deutsche Staatsangehörige\nSie benötigen eine aktuelle Eheurkunde mit Scheidungsvermerk (Original) oder Heiratsurkunde und Scheidungsurteil mit Rechtskraftvermerk und Ihre Geburtsurkunde (Original).\nSie sind im Ausland geboren oder haben dort geheiratet\nFragen Sie bitte im Standesamt nach, welche Unterlagen/Urkunden benötigt werden.\nSie sind ledig und deutsche Staatsangehörige\nNehmen Sie bitte Ihre Geburtsurkunde (Original) mit ins Krankenhaus.\nVorname des Kindes\nNatürlich sollte Ihr Kind den schönsten Vornamen bekommen, aber dafür sind einige Dinge zu beachten - es muss ein geschlechtsspezifischer Vorname sein, d.h. für Jungen einen männlichen Vornamen, für Mädchen einen weiblichen Vornamen. Geschlechtsneutrale Vornamen, z.B. Luca, dürfen seit einiger Zeit als alleiniger Vorname gewählt werden. Für Fragen zu Vornamen stehen wir Ihnen jederzeit zur Verfügung.\nNachname des Kindes\nSind die Kindeseltern verheiratet und haben einen gemeinsamen Ehenamen bestimmt, bekommt ihr Kind automatisch ebenfalls Ihren Ehenamen.\nFühren die Eltern keinen gemeinsamen Familiennamen, entscheiden sie gemeinsam, welchen Familiennamen das Kind führen soll. Dieser Familienname gilt dann auch für die weiteren gemeinsamen Kinder.\nIst die Mutter nicht verheiratet, bekommt das Kind den Familiennamen, den die Mutter zum Zeitpunkt der Geburt führt.\nSoll das Kind den Familiennamen des Vaters bekommen, ist die Vaterschaftsanerkennung und eine Namenserteilung erforderlich.\nWeiterführende Artikel\nInformationen zum Kinderreisepass\nIhre Ansprechpartner*innen im Standesamt\nÄnderung des Familiennames/Doppelnamesbestimmung/Wiederannahme des früheren Namens nach Auflösung der Ehe\nÄnderung, Neubestimmung, Namenserteilung, Einbenennung des Familiennamens des Kindes\nVornamenssortierung\nSeit dem 01.11.2018 können Personen, die dem deutschen Recht unterliegen und mehrere Vornamen haben, deren Reihenfolge durch Erklärung gegenüber dem Standesamt neu bestimmen. Eine Änderung der Schreibweise der Vornamen sowie das Hinzufügen oder Weglassen von Vornamen ist dabei nicht zulässig.\nDie Erklärung kann beim Wohnsitz-Standesamt abgegeben werden. Wirksam wird diese Erklärung mit Eingang beim Standesamt des Wohnsitzes. Wenn die Geburt nicht in einem deutschen Standesamt beurkundet wurde, ist das Standesamt zuständig, dass das Lebens- und Ehepartnerschaftsregister führt. Trifft dieses nicht auf Sie zu, ist das Wohnsitz-Standesamt zuständig.\nVorzulegen sind der Pass oder der Personalausweis, Ihre Geburtsurkunde und gegebenenfalls Ihre Ehe- oder Lebenspartnerschaftsurkunde.\nFür die Entgegennahme der Erklärung wird eine Gebühr erhoben. Die Höhe der Gebühre erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter*in.\nSterbefall\nSterberegister - Anzeige und Beurkundung von Sterbefällen\nKondolenzkarte\nFoto: eyetronic - Fotolia.com\nWenn ein Familienangehöriger verstorben ist, bedeutet dies eine Menge bürokratischen Aufwand.\nDer erste Schritt ist die Anzeige des Todesfalles beim Standesamt des Sterbeortes bis spätestens zum dritten auf den Tod folgenden Werktag. Das Standesamt Wolfsburg ist also nur für Todesfälle in der Stadt Wolfsburg zuständig.\nDa in den meisten Fällen ein Bestattungsunternehmen beauftragt wird, ist es ratsam und sinnvoll die Anzeige des Sterbefalles dem Bestattungsinstitut zu überlassen. Sie brauchen ihm nur die erforderlichen Unterlagen zu geben.\nDer Bestatter reicht dann die Unterlagen im Standesamt ein, der Sterbefall kann beurkundet werden und die Sterbeurkunden können ausgestellt werden.\nNotwendige Unterlagen:\nZur Beurkundung des Sterbefalles werden neben der Todesbescheinigung eines Arztes je nach Familienstand und Staatsangehörigkeit weitere Unterlagen benötigt. Auskünfte hierzu erhalten Sie bei Ihren Ansprechpartnerinnen.\nGebühren:\nEs entsteht eine Verwaltungsgebühr für die Ausstellung einer Sterbeurkunde und jeder weitere Urkunde. Die Höhe der Gebühr erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter:in.\nDie Urkunden für Sozialversicherungs- und Rentenzwecke sind kostenlos.\nWeiterführende Informationen\nFriedhofsverwaltung\nStädtische Friedhöfe\nInformationen zu den Grabarten\nInformationen zur Grabpflege\nKirchenaustritt\nZuständig für die Entgegennahme Ihrer Kirchenaustrittserklärung ist das Standesamt Ihres Hauptwohnsitzes. Dazu müssen Sie persönlich und unter Vorlage Ihres Personalausweises oder Reisepasses vorsprechen. Bitte vereinbaren Sie hierfür telefonisch oder per E-Mail einen Termin.\nDie Höhe der Gebühren erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter*in.\nWirksam wird der Kirchenaustritt mit Ihrer Unterschrift, steuerrechtlich wirksam allerdings erst zum nächsten ersten des Folgemonats.\nIhre Ansprechpartner:innen im Standesamt\nUrkundenanforderung\nUrkundenanforderung aus dem Geburten-, Heirats- oder Sterberegister\nAhnenforschung\nBei der Klärung der Frage, woher Sie stammen oder wer Ihre Vorfahren waren, sind wir Ihnen gerne behilflich. Die Angaben über die gesuchten Personen sollten möglichst detailliert sein, zum Beispiel Geburts-, Heirats- oder Sterbedatum.\nDie Ahnenforschung im Standesamt kostet eine Suchgebühr, die sich nach dem Aufwand richtet. Es fallen Gebühren an, auch wenn die Suche ergebnislos verlaufen ist. Die Höhe der Gebühren erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter:in.\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/ordnungsamt/~/~/link.aspx?_id=10CFE84424C84EB86799E5CA3D23B5D8&_z=z",
		"title": "DATENSCHUTZ",
		"content": "DATENSCHUTZ nDie Stadt Wolfsburg nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Wir möchten, dass Sie wissen, wann wir welche Daten erheben und wie wir sie verwenden. Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern beachtet werden.\nFoto: Momius - Fotolia.com\nInhalt\nName und Anschrift des Verantwortlichen\nKontaktdaten der Datenschutzbeauftragten\nRechtsgrundlage für die Verarbeitung personenbezogener Daten\nWelche Daten werden erfasst?\nZweck der Verarbeitung\nNutzung und Weitergabe personenbezogener Daten\nEinwilligung in weitergehende Nutzung\nIhre Rechte\nLinks zu Webseiten anderer Anbieter\nWolfsburg in den sozialen Medien\nSicherheit\nWebcam Player / Live-Stream\nCookies\nE-Mails\nGültigkeit und Aktualität der Datenschutzerklärung\nWeitere Informationen\nStadt Wolfsburg\nDer Oberbürgermeister\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nDatenschutzmanagement\ndatenschutz@stadt.wolfsburg.de\nVerarbeitungsvorgänge, bei denen personenbezogener Daten auf Grund eine Einwilligung der betroffenen Personen eingeholt werden, erfolgen gemäß Artikel 6 Absatz 1 lit. a EU Datenschutzgrundverordnung (DSGVO).\nBei der Verarbeitung personenbezogener Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Artikel 6 Absatz 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt ebenso für Datenverarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich ist.\nEine Erhebung und Verarbeitung von Daten zur Erfüllung rechtlicher Verpflichtungen erfolgt gemäß Artikel 6 Absatz 1 lit. c DSGVO.\nSofern lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich macht, dient Artikel 6 Absatz 1 lit. d DSGVO als Rechtsgrundlage.\nFerner ist die Erhebung und Verarbeitung von personenbezogenen Daten für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde, nach Artikel 6 Absatz 1 Satz 1 lit. e DSGVO erforderlich.\nJeder Zugriff eines Nutzers auf eine Seite des Online-Angebots der Stadt Wolfsburg sowie jeder Abruf einer Datei wird temporär in einer Protokolldatei gespeichert. Folgende Daten werden erfasst und bis zur automatisierten Löschung gespeichert:\nIP-Adresse des anfragenden Rechners\nDatum und Uhrzeit des Zugriffs\nName und URL der abgerufenen Seite beziehungsweise Datei\nDie Verarbeitung dieser Daten erfolgt zu folgenden Zwecken:\ndie Nutzung der Webseite zu ermöglichen (Verbindungsaufbau)\nder Systemsicherheit\nder technischen Administration der Netzinfrastruktur\nzur Optimierung des Internetangebotes\nAusdrücklich NICHT verwendet werden Ihre Daten:\nzur Profilbildung\nfür Werbezwecke\nDie IP-Adresse wird nur bei Angriffen auf die Netzinfrastruktur der Stadt Wolfsburg ausgewertet. Über die vorstehend genannten Fälle hinaus werden personenbezogene Daten nicht verarbeitet, es sei denn Sie willigen ausdrücklich in eine weitergehende Verarbeitung ein.\nJegliche Nutzung Ihrer personenbezogenen Daten erfolgt nur zu den genannten Zwecken und in dem zur Erreichung dieser Zwecke erforderlichen Umfang.\nÜbermittlungen personenbezogener Daten an staatliche Einrichtungen und Behörden erfolgen nur im Rahmen zwingender nationaler Rechtsvorschriften oder wenn die Weitergabe im Fall von Angriffen auf unsere Netzinfrastruktur zur Rechts- oder Strafverfolgung erforderlich ist. Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.\nDie Nutzung bestimmter Angebote auf www.wolfsburg.de wie etwa „Mein Wolfsburg“ erfordert eine vorherige Registrierung und weitergehende Verarbeitung personenbezogener Daten, beispielsweise eine längerfristige Speicherung von E-Mail-Adressen, Nutzerkennungen und Passwörtern. Die Verwendung solcher Daten erfolgt nur, wenn Sie der Stadt Wolfsburg diese übermittelt und vorab in die Verwendung eingewilligt haben.\nAuskunft gemäß Artikel 15 Abs. 1 DSGVO\nSie haben das Recht, auf Antrag eine Bestätigung darüber zu verlangen, ob und welche personenbezogene Daten von Ihnen verarbeitet werden\nBerichtigung gemäß Artikel 16 DSGVO\nSie haben das Recht, eine unverzügliche Berichtigung unrichtiger personenbezogener Daten zu verlangen\nLöschung gemäß Artikel 17 Abs. 1 DSGVO\nSie haben das Recht, Ihre gespeicherten Daten löschen zu lassen, wenn diese nicht mehr gespeichert werden dürfen\nWiderspruch gemäß Artikel 21 Abs. 1 DSGVO\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen persönlichen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten Widerspruch einzulegen\nDaneben steht Ihnen ein Beschwerderecht bei der Aufsichtsbehörde zu. Die Anschrift lautet: Der Landesbeauftragte für den Datenschutz Niedersachsen, Hausanschrift: Prinzenstraße 5, 30159 Hannover, Postanschrift: Postfach 221, 30002 Hannover, E-Mail:\npoststelle@lfd.niedersachsen.de\nIn unserem Online-Angebot finden Sie auch Links zu Webseiten anderer Anbieter. Es wird darauf hingewiesen, dass diese Datenschutzerklärung ausschließlich für die Webseiten der Stadt Wolfsburg gilt. Auch städtische Tochterunternehmen oder städtische Gesellschaften besitzen eigene Datenschutzrichtlinien. Die Stadt Wolfsburg hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten.\nAuf unseren Seiten stellen wir Ihnen Youtube-Videos zur Verfügung. Diese YouTube-Videos sind im „erweiterten Datenschutzmodus“ per iFrame eingebettet, oder per einfachem Link zu unserem Youtube-Kanal aufrufbar. Erst bei einem Klick auf das jeweilige Video beziehungsweise den Video-Link wird eine Verbindungsaufnahme mit YouTube und dem DoubleClick-Netzwerk hergestellt und es werden Datenverarbeitungsvorgänge ausgelöst, auf die wir als Webseitenbetreiber keinen Einfluss haben.\nWir verweisen auf unseren Seiten auch auf unsere städtische Fanpage bei Facebook und unsere Seite bei Twitter. Hierbei handelt es sich jeweils um eine einfache Verlinkung. Wir verzichten bewusst auf den Einsatz eines so genannten Social Plugins (Like Button), um zu verhindern, dass Ihre persönlichen Daten bei einem Besuch auf www.wolfsburg.de automatisch und ohne Ihr Wissen an Facebook oder Twitter übermittelt werden.\nSie sollten sich darüber bewusst sein, dass Facebook und Twitter bei der Nutzung ihrer Dienste personenbezogene Daten von Ihnen speichert und auf Server in den USA überträgt. Das können Ihre IP-Adresse, Ihr genutzter Browser, Ihr Surfverhalten, Ihre Vorlieben und weitere persönliche Informationen sein. Lesen Sie daher aufmerksam die unten folgenden Datenverwendungs- beziehungsweise Datenschutzrichtlinien der Anbieter.\nFacebook Datenverwendungsrichtlinien\nYoutube Datenschutzerklärung und Nutzungsbedingungen\nTwitter Datenschutzerklärung\nInstagram Datenrichtlinie\nDie Stadt Wolfsburg als Betreiber der Facebook-Fanpage, der Twitter-Seite, des Youtube-Kanals sowie des Instagram-Kanals hat keinen Einfluss auf die Verarbeitung Ihrer Daten durch Facebook, Twitter, Youtube und Instagram.\nWechseln Sie daher nur auf diese Plattformen, wenn Sie sich dieser Auswirkungen bewusst sind !\nZur Facebook-Fanpage der Stadt Wolfsburg\nZum Youtube-Kanal der Stadt Wolfsburg\nZum Twitter-Kanal der Stadt Wolfsburg\nZum Instagram-Kanal der Stadt Wolfsburg\nAuf der Seite\nhttps://www.wolfsburg.de/newsroom/2020/05/26/14/39/webcam-nordkopf\nwird in einem Player ein Live-Stream der am Standort Heßlinger Straße 1 - 5, 38440 Wolfsburg angebrachten Webcam zur Verfügung gestellt. Verantwortlich für diesen ist die wetter.com GmbH, Reichenaustr. 19a, 78467 Konstanz (wetter.com). Wenn Sie die genannte Unterseite aufrufen oder den Player nutzen, werden Informationen über die Benutzung der Website einschließlich Ihrer IP-Adresse an wetter.com übertragen. Dies geschieht zur Anzeige der gewünschten Live-Cam Ansicht in Form der Bereitstellung des Startbildes und des Live-Streams.\nDie Datenverarbeitung erfolgt dabei zur gewünschten technischen Bereitstellung des Players und im Interesse einer für Sie nützlichen Erfahrung unseres Online-Angebotes und somit zur Vertragserfüllung (Artikel 6 Absatz 1 lit. b DSGVO) bzw. auf Grundlage berechtigter Interessen im Sinne von Artikel 6 Absatz 1 lit. f DSGVO.\nDatenschutzerklärung von wetter.com\nDie Stadt Wolfsburg betreibt technische und organisatorische Sicherheitsmaßnahmen, um personenbezogenen Daten gegen zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder gegen den Zugriff unberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung ständig verbessert.\nDie Stadt Wolfsburg nutzt auf ihrer Webseite den Dienst Consentmanager, um zu verhindern, dass beim Besuch unserer Seite ohne Ihre ausdrückliche Zustimmung Statistik-, Marketing- oder Präferenz-Cookies aktiviert werden. Nicht davon betroffen sind notwendige Cookies, die zum Betrieb unserer Seite erforderlich sind. Die durch die notwendigen Cookies erhobenen Daten sind nicht personenbezogen und werden mit dem Schließen des Browserfensters wieder gelöscht.\nSie alleine entscheiden, welche Cookie-Kategorie Sie zulassen möchten oder nicht\n. Beim erstmaligen Besuch unserer Seite wird dazu ein Cookie-Banner eingeblendet, in dem Sie aktiv Ihre Auswahl bestätigen müssen.\nBeachten Sie, dass auf Basis Ihrer Einstellungen womöglich nicht mehr alle Funktionalitäten der Seite zur Verfügung stehen.\nZum Ändern oder Widerrufen Ihrer Cookie-Einstellungen klicken Sie bitte hier\nDarüber hinaus können Sie das Speichern von Cookies verhindern, indem Sie dies in Ihren Browser-Einstellungen festlegen. Bitte beachten Sie: Wenn Sie keine Cookies akzeptieren, kann dies zu Funktionseinschränkungen des Webangebotes führen.\nInternet Explorer\nGoogle Chrome\nFirefox\nSafari\nEinstellungen\nErweiterte Einstellungen anzeigen\nDatenschutz und Dienste\nErweitert\nDatenschutz und Sicherheit\nWebsite-Einstellungen\nCookies und Websitedaten\nBrowser-Datenschutz\nSeitenelemente blockieren\nBenutzerdefiniert\nDatenschutz\nDie E-Mail ist ein schnelles, jedoch nicht immer ein sicheres Kommunikationsmittel. Sie kann Möglichkeiten eines Angriffs auf vertrauliche Inhalte ermöglichen. Zu Ihrem eigenen Schutz sollten Sie keine vertraulichen Informationen offen über das Internet verschicken. Dafür empfehlen wir Ihnen die bisherigen Wege per Post oder per Fax.\nMit der Nutzung des Online-Angebots der Stadt Wolfsburg willigen Sie in die vorab beschriebene Datenverarbeitung ein. Die Datenschutzerklärung ist aktuell gültig (Stand: 03.08.2022).\nDurch die Weiterentwicklung unserer Webseite oder die Implementierung neuer Technologien kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die Stadt Wolfsburg behält sich vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Wir empfehlen Ihnen, sich die aktuelle Datenschutzerklärung von Zeit zu Zeit erneut durchzulesen.\nPostanschrift:\nPostfach 10 09 44\n38409 Wolfsburg\nTelefon: 05361 28-2904\nE-Mail an den Datenschutz der Stadt Wolfsburg\nPDF\nTransparenz- und Informationspflichten nach Artikel 13 und Artikel  14 Datenschutz-Grundverordnung (DSGVO)\nInformationen zum Datenschutz in leichter Sprache\nWeitere Informationen zum Thema Datenschutz finden Sie auf den Seiten des Niedersächsischen Landesbeauftragen für den Datenschutz und im virtuellen Datenschutzbüro.\nWebseite des Niedersächsischen Landesbeauftragen für den Datenschutz\nHier gelangen Sie zum virtuellen Datenschutzbüro\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennamens",
		"title": "Änderung des Familiennamens",
		"content": "Änderung des Familiennamens nNachträgliche Bestimmung des Familiennamens bei einer in Deutschland geschlossenen Ehe\nSie haben die Möglichkeit während einer bestehenden Ehe einen Ehenamen zu bestimmen, falls Sie dies nicht bei der Eheschließung bereits getan haben.\nEhename kann Ihr eigener Geburtsname oder der Ihres Ehegatten sein. Die Erklärung muss von beiden Ehegatten persönlich abgegeben werden und ist während der bestehenden Ehe unwiderruflich.\nAußerdem besteht die Möglichkeit, einen in einer Vorehe erworbenen Familiennamen zum gemeinsamen Familiennamen zu erklären.\nHaben Sie bereits gemeinsame Kinder, so schließen sich diese, wenn sie unter 5 Jahre alt sind, automatisch der Namensbestimmung an. Sind die gemeinsamen Kinder über 5 Jahre ist eine gesonderte Erklärung notwendig.\nBenötigte Unterlagen\nGeburtsurkunden beider Ehegatten\nEheurkunde\nPersonalausweis oder Reisepass\ngegebenenfalls Geburtsurkunden gemeinsamer Kinder\nNachträgliche Bestimmung des Familiennamens bei einer im Ausland geschlossenen Ehe\nWenn Sie im Ausland geheiratet haben, erfragen Sie bitte telefonisch die erforderlichen Unterlagen.\nDoppelnamensbestimmung\nWenn Sie einen Ehenamen bestimmt haben, kann derjenige Ehegatte, dessen Name nicht Ehename geworden ist, seinen Geburtsnamen oder seinen vor der Eheschließung geführten Familiennamen voranstellen oder anfügen. Diese Erklärung ist jederzeit widerrufbar. Eine erneute Doppelnamenswahl ist jedoch nicht mehr zulässig.\nWiederannahme eines früheren Namens nach Auflösung der Ehe\nNach Auflösung der Ehe, entweder durch Scheidung oder Tod des Ehegatten, können Sie Ihren Geburtsnamen oder den vor der Eheschließung geführten Familiennamen wieder annehmen. Diese Erklärung ist persönlich abzugeben und unwiderruflich.\nBenötigte Unterlagen:\nrechtskräftiges Scheidungsurteil oder Sterbeurkunde des Ehegatten\nGebühren\nDie Höhe der Gebühren erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter*in.\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nZur Startseite Standesamt\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennames-des-kindes",
		"title": "Änderung des Familiennames des Kindes",
		"content": "Änderung des Familiennames des Kindes nFür folgend aufgeführte Namensänderungen ist das Standesamt zuständig. In allen anderen Fällen handelt es sich um eine behördliche Namensänderung. Bestimmen die Eltern einen Ehenamen, nachdem das Kind das fünfte Lebensjahr vollendet hat, so erstreckt sich der Ehename auf den Geburtsnamen des Kindes nur dann, wenn es sich der Namensgebung anschliesst. Kinder die das fünfte Lebensjahr noch nicht vollendet haben, schliessen sich automatisch der Ehenamensgebung der Eltern an.\nDie Bestimmung des Namens ist unwiderruflich.\nFür weitere Anfragen oder benötigte Informationen steht Ihnen das Standesamt jederzeit gerne zur Verfügung\nStandesamt Kontaktinformationen\nZur Startseite Standesamt\nNamensänderung bei gemeinsamer Sorge: Möglichkeiten und Bedingungen im Kontext des fünften Lebensjahres des Kindes\nWird eine gemeinsame Sorge der Eltern erst begründet, wenn das Kind bereits einen Namen führt, so kann der Name des Kindes binnen drei Monaten nach Begründung der gemeinsamen Sorge neu bestimmt werden. Hat das Kind das fünfte Lebensjahr bereits vollendet, so ist die Bestimmung nur wirksam, wenn es sich der Bestimmung anschliesst.\nNamensänderung bei alleiniger elterlicher Sorge: Möglichkeiten und Bedingungen für den Namen des Kindes\nFühren die Eltern keinen Ehenamen und steht die elterliche Sorge nur einem Elternteil zu, so erhält das Kind den Namen, den dieser Elternteil zum Zeitpunkt der Geburt des Kindes führt.\nDer Elternteil, dem die elterliche Sorge für ein unverheiratetes Kind allein zusteht, kann dem Kind durch Erklärung gegenüber dem Standesamt den Namen des anderen Elternteils erteilen. Die Erteilung des Namens bedarf der Einwilligung des anderen Elternteils und, wenn das Kind das fünfte Lebensjahr vollenden hat, auch der Einwilligung des Kindes.\nNamensänderung durch gemeinsamen Haushalt: Möglichkeiten und Bedingungen für ein unverheiratetes Kind\nDer Elternteil, dem die elterliche Sorge für ein unverheiratetes Kind allein oder gemeinsam mit dem anderen Elternteil zusteht, und sein Ehegatte, der nicht Elternteil des Kindes ist, können dem Kind, das sie in ihren gemeinsamen Haushalt aufgenommen haben, durch Erklärung gegenüber dem Standesamt ihren Ehenamen erteilen. Sie können diesen Namen auch dem von dem Kind zur Zeit der Erklärung geführten Namen voranstellen oder anfügen. Die Erklärungen bedürfen der Einwilligung des anderen Elternteils, wenn ihm die elterliche Sorge gemeinsam mit dem den Namen erteilenden Elternteil zusteht oder das Kind seinen Namen führt. Wenn das Kind das fünfte Lebensjahr vollendet hat, bedarf es auch der Einwilligung des Kindes.\nBenötigte Unterlagen\nBitte erfragen Sie telefonisch oder persönlich, welche Unterlagen benötigt werden.\nGebühren\nDie Gebühr für eine Namenserklärung beträgt 25,00 Euro.\nSollten Sie ebenfalls eine neue Geburtsurkunde benötigen, so kostet diese 10,00 Euro zusätzlich. (nur möglich, wenn das Kind auch in Wolfsburg geboren ist)\nStadt Wolfsburg\nStandesamt\nRathaus A\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nFax: 05361 28-1811\nE-Mail:\nstandesamt@stadt.wolfsburg.de\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nDatenschutz\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nservicecenter@stadt.wolfsburg.de\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/ordnungsamt/~/~/~/link.aspx?_id=10CFE84424C84EB86799E5CA3D23B5D8&_z=z",
		"title": "DATENSCHUTZ",
		"content": "DATENSCHUTZ nDie Stadt Wolfsburg nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Wir möchten, dass Sie wissen, wann wir welche Daten erheben und wie wir sie verwenden. Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern beachtet werden.\nFoto: Momius - Fotolia.com\nInhalt\nName und Anschrift des Verantwortlichen\nKontaktdaten der Datenschutzbeauftragten\nRechtsgrundlage für die Verarbeitung personenbezogener Daten\nWelche Daten werden erfasst?\nZweck der Verarbeitung\nNutzung und Weitergabe personenbezogener Daten\nEinwilligung in weitergehende Nutzung\nIhre Rechte\nLinks zu Webseiten anderer Anbieter\nWolfsburg in den sozialen Medien\nSicherheit\nWebcam Player / Live-Stream\nCookies\nE-Mails\nGültigkeit und Aktualität der Datenschutzerklärung\nWeitere Informationen\nStadt Wolfsburg\nDer Oberbürgermeister\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nDatenschutzmanagement\ndatenschutz@stadt.wolfsburg.de\nVerarbeitungsvorgänge, bei denen personenbezogener Daten auf Grund eine Einwilligung der betroffenen Personen eingeholt werden, erfolgen gemäß Artikel 6 Absatz 1 lit. a EU Datenschutzgrundverordnung (DSGVO).\nBei der Verarbeitung personenbezogener Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Artikel 6 Absatz 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt ebenso für Datenverarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich ist.\nEine Erhebung und Verarbeitung von Daten zur Erfüllung rechtlicher Verpflichtungen erfolgt gemäß Artikel 6 Absatz 1 lit. c DSGVO.\nSofern lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich macht, dient Artikel 6 Absatz 1 lit. d DSGVO als Rechtsgrundlage.\nFerner ist die Erhebung und Verarbeitung von personenbezogenen Daten für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde, nach Artikel 6 Absatz 1 Satz 1 lit. e DSGVO erforderlich.\nJeder Zugriff eines Nutzers auf eine Seite des Online-Angebots der Stadt Wolfsburg sowie jeder Abruf einer Datei wird temporär in einer Protokolldatei gespeichert. Folgende Daten werden erfasst und bis zur automatisierten Löschung gespeichert:\nIP-Adresse des anfragenden Rechners\nDatum und Uhrzeit des Zugriffs\nName und URL der abgerufenen Seite beziehungsweise Datei\nDie Verarbeitung dieser Daten erfolgt zu folgenden Zwecken:\ndie Nutzung der Webseite zu ermöglichen (Verbindungsaufbau)\nder Systemsicherheit\nder technischen Administration der Netzinfrastruktur\nzur Optimierung des Internetangebotes\nAusdrücklich NICHT verwendet werden Ihre Daten:\nzur Profilbildung\nfür Werbezwecke\nDie IP-Adresse wird nur bei Angriffen auf die Netzinfrastruktur der Stadt Wolfsburg ausgewertet. Über die vorstehend genannten Fälle hinaus werden personenbezogene Daten nicht verarbeitet, es sei denn Sie willigen ausdrücklich in eine weitergehende Verarbeitung ein.\nJegliche Nutzung Ihrer personenbezogenen Daten erfolgt nur zu den genannten Zwecken und in dem zur Erreichung dieser Zwecke erforderlichen Umfang.\nÜbermittlungen personenbezogener Daten an staatliche Einrichtungen und Behörden erfolgen nur im Rahmen zwingender nationaler Rechtsvorschriften oder wenn die Weitergabe im Fall von Angriffen auf unsere Netzinfrastruktur zur Rechts- oder Strafverfolgung erforderlich ist. Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.\nDie Nutzung bestimmter Angebote auf www.wolfsburg.de wie etwa „Mein Wolfsburg“ erfordert eine vorherige Registrierung und weitergehende Verarbeitung personenbezogener Daten, beispielsweise eine längerfristige Speicherung von E-Mail-Adressen, Nutzerkennungen und Passwörtern. Die Verwendung solcher Daten erfolgt nur, wenn Sie der Stadt Wolfsburg diese übermittelt und vorab in die Verwendung eingewilligt haben.\nAuskunft gemäß Artikel 15 Abs. 1 DSGVO\nSie haben das Recht, auf Antrag eine Bestätigung darüber zu verlangen, ob und welche personenbezogene Daten von Ihnen verarbeitet werden\nBerichtigung gemäß Artikel 16 DSGVO\nSie haben das Recht, eine unverzügliche Berichtigung unrichtiger personenbezogener Daten zu verlangen\nLöschung gemäß Artikel 17 Abs. 1 DSGVO\nSie haben das Recht, Ihre gespeicherten Daten löschen zu lassen, wenn diese nicht mehr gespeichert werden dürfen\nWiderspruch gemäß Artikel 21 Abs. 1 DSGVO\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen persönlichen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten Widerspruch einzulegen\nDaneben steht Ihnen ein Beschwerderecht bei der Aufsichtsbehörde zu. Die Anschrift lautet: Der Landesbeauftragte für den Datenschutz Niedersachsen, Hausanschrift: Prinzenstraße 5, 30159 Hannover, Postanschrift: Postfach 221, 30002 Hannover, E-Mail:\npoststelle@lfd.niedersachsen.de\nIn unserem Online-Angebot finden Sie auch Links zu Webseiten anderer Anbieter. Es wird darauf hingewiesen, dass diese Datenschutzerklärung ausschließlich für die Webseiten der Stadt Wolfsburg gilt. Auch städtische Tochterunternehmen oder städtische Gesellschaften besitzen eigene Datenschutzrichtlinien. Die Stadt Wolfsburg hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten.\nAuf unseren Seiten stellen wir Ihnen Youtube-Videos zur Verfügung. Diese YouTube-Videos sind im „erweiterten Datenschutzmodus“ per iFrame eingebettet, oder per einfachem Link zu unserem Youtube-Kanal aufrufbar. Erst bei einem Klick auf das jeweilige Video beziehungsweise den Video-Link wird eine Verbindungsaufnahme mit YouTube und dem DoubleClick-Netzwerk hergestellt und es werden Datenverarbeitungsvorgänge ausgelöst, auf die wir als Webseitenbetreiber keinen Einfluss haben.\nWir verweisen auf unseren Seiten auch auf unsere städtische Fanpage bei Facebook und unsere Seite bei Twitter. Hierbei handelt es sich jeweils um eine einfache Verlinkung. Wir verzichten bewusst auf den Einsatz eines so genannten Social Plugins (Like Button), um zu verhindern, dass Ihre persönlichen Daten bei einem Besuch auf www.wolfsburg.de automatisch und ohne Ihr Wissen an Facebook oder Twitter übermittelt werden.\nSie sollten sich darüber bewusst sein, dass Facebook und Twitter bei der Nutzung ihrer Dienste personenbezogene Daten von Ihnen speichert und auf Server in den USA überträgt. Das können Ihre IP-Adresse, Ihr genutzter Browser, Ihr Surfverhalten, Ihre Vorlieben und weitere persönliche Informationen sein. Lesen Sie daher aufmerksam die unten folgenden Datenverwendungs- beziehungsweise Datenschutzrichtlinien der Anbieter.\nFacebook Datenverwendungsrichtlinien\nYoutube Datenschutzerklärung und Nutzungsbedingungen\nTwitter Datenschutzerklärung\nInstagram Datenrichtlinie\nDie Stadt Wolfsburg als Betreiber der Facebook-Fanpage, der Twitter-Seite, des Youtube-Kanals sowie des Instagram-Kanals hat keinen Einfluss auf die Verarbeitung Ihrer Daten durch Facebook, Twitter, Youtube und Instagram.\nWechseln Sie daher nur auf diese Plattformen, wenn Sie sich dieser Auswirkungen bewusst sind !\nZur Facebook-Fanpage der Stadt Wolfsburg\nZum Youtube-Kanal der Stadt Wolfsburg\nZum Twitter-Kanal der Stadt Wolfsburg\nZum Instagram-Kanal der Stadt Wolfsburg\nAuf der Seite\nhttps://www.wolfsburg.de/newsroom/2020/05/26/14/39/webcam-nordkopf\nwird in einem Player ein Live-Stream der am Standort Heßlinger Straße 1 - 5, 38440 Wolfsburg angebrachten Webcam zur Verfügung gestellt. Verantwortlich für diesen ist die wetter.com GmbH, Reichenaustr. 19a, 78467 Konstanz (wetter.com). Wenn Sie die genannte Unterseite aufrufen oder den Player nutzen, werden Informationen über die Benutzung der Website einschließlich Ihrer IP-Adresse an wetter.com übertragen. Dies geschieht zur Anzeige der gewünschten Live-Cam Ansicht in Form der Bereitstellung des Startbildes und des Live-Streams.\nDie Datenverarbeitung erfolgt dabei zur gewünschten technischen Bereitstellung des Players und im Interesse einer für Sie nützlichen Erfahrung unseres Online-Angebotes und somit zur Vertragserfüllung (Artikel 6 Absatz 1 lit. b DSGVO) bzw. auf Grundlage berechtigter Interessen im Sinne von Artikel 6 Absatz 1 lit. f DSGVO.\nDatenschutzerklärung von wetter.com\nDie Stadt Wolfsburg betreibt technische und organisatorische Sicherheitsmaßnahmen, um personenbezogenen Daten gegen zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder gegen den Zugriff unberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung ständig verbessert.\nDie Stadt Wolfsburg nutzt auf ihrer Webseite den Dienst Consentmanager, um zu verhindern, dass beim Besuch unserer Seite ohne Ihre ausdrückliche Zustimmung Statistik-, Marketing- oder Präferenz-Cookies aktiviert werden. Nicht davon betroffen sind notwendige Cookies, die zum Betrieb unserer Seite erforderlich sind. Die durch die notwendigen Cookies erhobenen Daten sind nicht personenbezogen und werden mit dem Schließen des Browserfensters wieder gelöscht.\nSie alleine entscheiden, welche Cookie-Kategorie Sie zulassen möchten oder nicht\n. Beim erstmaligen Besuch unserer Seite wird dazu ein Cookie-Banner eingeblendet, in dem Sie aktiv Ihre Auswahl bestätigen müssen.\nBeachten Sie, dass auf Basis Ihrer Einstellungen womöglich nicht mehr alle Funktionalitäten der Seite zur Verfügung stehen.\nZum Ändern oder Widerrufen Ihrer Cookie-Einstellungen klicken Sie bitte hier\nDarüber hinaus können Sie das Speichern von Cookies verhindern, indem Sie dies in Ihren Browser-Einstellungen festlegen. Bitte beachten Sie: Wenn Sie keine Cookies akzeptieren, kann dies zu Funktionseinschränkungen des Webangebotes führen.\nInternet Explorer\nGoogle Chrome\nFirefox\nSafari\nEinstellungen\nErweiterte Einstellungen anzeigen\nDatenschutz und Dienste\nErweitert\nDatenschutz und Sicherheit\nWebsite-Einstellungen\nCookies und Websitedaten\nBrowser-Datenschutz\nSeitenelemente blockieren\nBenutzerdefiniert\nDatenschutz\nDie E-Mail ist ein schnelles, jedoch nicht immer ein sicheres Kommunikationsmittel. Sie kann Möglichkeiten eines Angriffs auf vertrauliche Inhalte ermöglichen. Zu Ihrem eigenen Schutz sollten Sie keine vertraulichen Informationen offen über das Internet verschicken. Dafür empfehlen wir Ihnen die bisherigen Wege per Post oder per Fax.\nMit der Nutzung des Online-Angebots der Stadt Wolfsburg willigen Sie in die vorab beschriebene Datenverarbeitung ein. Die Datenschutzerklärung ist aktuell gültig (Stand: 03.08.2022).\nDurch die Weiterentwicklung unserer Webseite oder die Implementierung neuer Technologien kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die Stadt Wolfsburg behält sich vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Wir empfehlen Ihnen, sich die aktuelle Datenschutzerklärung von Zeit zu Zeit erneut durchzulesen.\nPostanschrift:\nPostfach 10 09 44\n38409 Wolfsburg\nTelefon: 05361 28-2904\nE-Mail an den Datenschutz der Stadt Wolfsburg\nPDF\nTransparenz- und Informationspflichten nach Artikel 13 und Artikel  14 Datenschutz-Grundverordnung (DSGVO)\nInformationen zum Datenschutz in leichter Sprache\nWeitere Informationen zum Thema Datenschutz finden Sie auf den Seiten des Niedersächsischen Landesbeauftragen für den Datenschutz und im virtuellen Datenschutzbüro.\nWebseite des Niedersächsischen Landesbeauftragen für den Datenschutz\nHier gelangen Sie zum virtuellen Datenschutzbüro\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	},
	{
		"url": "https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/ordnungsamt/~/~/~/~/link.aspx?_id=10CFE84424C84EB86799E5CA3D23B5D8&_z=z",
		"title": "DATENSCHUTZ",
		"content": "DATENSCHUTZ nDie Stadt Wolfsburg nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Wir möchten, dass Sie wissen, wann wir welche Daten erheben und wie wir sie verwenden. Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern beachtet werden.\nFoto: Momius - Fotolia.com\nInhalt\nName und Anschrift des Verantwortlichen\nKontaktdaten der Datenschutzbeauftragten\nRechtsgrundlage für die Verarbeitung personenbezogener Daten\nWelche Daten werden erfasst?\nZweck der Verarbeitung\nNutzung und Weitergabe personenbezogener Daten\nEinwilligung in weitergehende Nutzung\nIhre Rechte\nLinks zu Webseiten anderer Anbieter\nWolfsburg in den sozialen Medien\nSicherheit\nWebcam Player / Live-Stream\nCookies\nE-Mails\nGültigkeit und Aktualität der Datenschutzerklärung\nWeitere Informationen\nStadt Wolfsburg\nDer Oberbürgermeister\nPorschestraße 49\n38440 Wolfsburg\nTelefon: 05361 28-1234\nE-Mail:\nservicecenter@stadt.wolfsburg.de\nDatenschutzmanagement\ndatenschutz@stadt.wolfsburg.de\nVerarbeitungsvorgänge, bei denen personenbezogener Daten auf Grund eine Einwilligung der betroffenen Personen eingeholt werden, erfolgen gemäß Artikel 6 Absatz 1 lit. a EU Datenschutzgrundverordnung (DSGVO).\nBei der Verarbeitung personenbezogener Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Artikel 6 Absatz 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt ebenso für Datenverarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich ist.\nEine Erhebung und Verarbeitung von Daten zur Erfüllung rechtlicher Verpflichtungen erfolgt gemäß Artikel 6 Absatz 1 lit. c DSGVO.\nSofern lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich macht, dient Artikel 6 Absatz 1 lit. d DSGVO als Rechtsgrundlage.\nFerner ist die Erhebung und Verarbeitung von personenbezogenen Daten für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde, nach Artikel 6 Absatz 1 Satz 1 lit. e DSGVO erforderlich.\nJeder Zugriff eines Nutzers auf eine Seite des Online-Angebots der Stadt Wolfsburg sowie jeder Abruf einer Datei wird temporär in einer Protokolldatei gespeichert. Folgende Daten werden erfasst und bis zur automatisierten Löschung gespeichert:\nIP-Adresse des anfragenden Rechners\nDatum und Uhrzeit des Zugriffs\nName und URL der abgerufenen Seite beziehungsweise Datei\nDie Verarbeitung dieser Daten erfolgt zu folgenden Zwecken:\ndie Nutzung der Webseite zu ermöglichen (Verbindungsaufbau)\nder Systemsicherheit\nder technischen Administration der Netzinfrastruktur\nzur Optimierung des Internetangebotes\nAusdrücklich NICHT verwendet werden Ihre Daten:\nzur Profilbildung\nfür Werbezwecke\nDie IP-Adresse wird nur bei Angriffen auf die Netzinfrastruktur der Stadt Wolfsburg ausgewertet. Über die vorstehend genannten Fälle hinaus werden personenbezogene Daten nicht verarbeitet, es sei denn Sie willigen ausdrücklich in eine weitergehende Verarbeitung ein.\nJegliche Nutzung Ihrer personenbezogenen Daten erfolgt nur zu den genannten Zwecken und in dem zur Erreichung dieser Zwecke erforderlichen Umfang.\nÜbermittlungen personenbezogener Daten an staatliche Einrichtungen und Behörden erfolgen nur im Rahmen zwingender nationaler Rechtsvorschriften oder wenn die Weitergabe im Fall von Angriffen auf unsere Netzinfrastruktur zur Rechts- oder Strafverfolgung erforderlich ist. Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.\nDie Nutzung bestimmter Angebote auf www.wolfsburg.de wie etwa „Mein Wolfsburg“ erfordert eine vorherige Registrierung und weitergehende Verarbeitung personenbezogener Daten, beispielsweise eine längerfristige Speicherung von E-Mail-Adressen, Nutzerkennungen und Passwörtern. Die Verwendung solcher Daten erfolgt nur, wenn Sie der Stadt Wolfsburg diese übermittelt und vorab in die Verwendung eingewilligt haben.\nAuskunft gemäß Artikel 15 Abs. 1 DSGVO\nSie haben das Recht, auf Antrag eine Bestätigung darüber zu verlangen, ob und welche personenbezogene Daten von Ihnen verarbeitet werden\nBerichtigung gemäß Artikel 16 DSGVO\nSie haben das Recht, eine unverzügliche Berichtigung unrichtiger personenbezogener Daten zu verlangen\nLöschung gemäß Artikel 17 Abs. 1 DSGVO\nSie haben das Recht, Ihre gespeicherten Daten löschen zu lassen, wenn diese nicht mehr gespeichert werden dürfen\nWiderspruch gemäß Artikel 21 Abs. 1 DSGVO\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen persönlichen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten Widerspruch einzulegen\nDaneben steht Ihnen ein Beschwerderecht bei der Aufsichtsbehörde zu. Die Anschrift lautet: Der Landesbeauftragte für den Datenschutz Niedersachsen, Hausanschrift: Prinzenstraße 5, 30159 Hannover, Postanschrift: Postfach 221, 30002 Hannover, E-Mail:\npoststelle@lfd.niedersachsen.de\nIn unserem Online-Angebot finden Sie auch Links zu Webseiten anderer Anbieter. Es wird darauf hingewiesen, dass diese Datenschutzerklärung ausschließlich für die Webseiten der Stadt Wolfsburg gilt. Auch städtische Tochterunternehmen oder städtische Gesellschaften besitzen eigene Datenschutzrichtlinien. Die Stadt Wolfsburg hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten.\nAuf unseren Seiten stellen wir Ihnen Youtube-Videos zur Verfügung. Diese YouTube-Videos sind im „erweiterten Datenschutzmodus“ per iFrame eingebettet, oder per einfachem Link zu unserem Youtube-Kanal aufrufbar. Erst bei einem Klick auf das jeweilige Video beziehungsweise den Video-Link wird eine Verbindungsaufnahme mit YouTube und dem DoubleClick-Netzwerk hergestellt und es werden Datenverarbeitungsvorgänge ausgelöst, auf die wir als Webseitenbetreiber keinen Einfluss haben.\nWir verweisen auf unseren Seiten auch auf unsere städtische Fanpage bei Facebook und unsere Seite bei Twitter. Hierbei handelt es sich jeweils um eine einfache Verlinkung. Wir verzichten bewusst auf den Einsatz eines so genannten Social Plugins (Like Button), um zu verhindern, dass Ihre persönlichen Daten bei einem Besuch auf www.wolfsburg.de automatisch und ohne Ihr Wissen an Facebook oder Twitter übermittelt werden.\nSie sollten sich darüber bewusst sein, dass Facebook und Twitter bei der Nutzung ihrer Dienste personenbezogene Daten von Ihnen speichert und auf Server in den USA überträgt. Das können Ihre IP-Adresse, Ihr genutzter Browser, Ihr Surfverhalten, Ihre Vorlieben und weitere persönliche Informationen sein. Lesen Sie daher aufmerksam die unten folgenden Datenverwendungs- beziehungsweise Datenschutzrichtlinien der Anbieter.\nFacebook Datenverwendungsrichtlinien\nYoutube Datenschutzerklärung und Nutzungsbedingungen\nTwitter Datenschutzerklärung\nInstagram Datenrichtlinie\nDie Stadt Wolfsburg als Betreiber der Facebook-Fanpage, der Twitter-Seite, des Youtube-Kanals sowie des Instagram-Kanals hat keinen Einfluss auf die Verarbeitung Ihrer Daten durch Facebook, Twitter, Youtube und Instagram.\nWechseln Sie daher nur auf diese Plattformen, wenn Sie sich dieser Auswirkungen bewusst sind !\nZur Facebook-Fanpage der Stadt Wolfsburg\nZum Youtube-Kanal der Stadt Wolfsburg\nZum Twitter-Kanal der Stadt Wolfsburg\nZum Instagram-Kanal der Stadt Wolfsburg\nAuf der Seite\nhttps://www.wolfsburg.de/newsroom/2020/05/26/14/39/webcam-nordkopf\nwird in einem Player ein Live-Stream der am Standort Heßlinger Straße 1 - 5, 38440 Wolfsburg angebrachten Webcam zur Verfügung gestellt. Verantwortlich für diesen ist die wetter.com GmbH, Reichenaustr. 19a, 78467 Konstanz (wetter.com). Wenn Sie die genannte Unterseite aufrufen oder den Player nutzen, werden Informationen über die Benutzung der Website einschließlich Ihrer IP-Adresse an wetter.com übertragen. Dies geschieht zur Anzeige der gewünschten Live-Cam Ansicht in Form der Bereitstellung des Startbildes und des Live-Streams.\nDie Datenverarbeitung erfolgt dabei zur gewünschten technischen Bereitstellung des Players und im Interesse einer für Sie nützlichen Erfahrung unseres Online-Angebotes und somit zur Vertragserfüllung (Artikel 6 Absatz 1 lit. b DSGVO) bzw. auf Grundlage berechtigter Interessen im Sinne von Artikel 6 Absatz 1 lit. f DSGVO.\nDatenschutzerklärung von wetter.com\nDie Stadt Wolfsburg betreibt technische und organisatorische Sicherheitsmaßnahmen, um personenbezogenen Daten gegen zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder gegen den Zugriff unberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung ständig verbessert.\nDie Stadt Wolfsburg nutzt auf ihrer Webseite den Dienst Consentmanager, um zu verhindern, dass beim Besuch unserer Seite ohne Ihre ausdrückliche Zustimmung Statistik-, Marketing- oder Präferenz-Cookies aktiviert werden. Nicht davon betroffen sind notwendige Cookies, die zum Betrieb unserer Seite erforderlich sind. Die durch die notwendigen Cookies erhobenen Daten sind nicht personenbezogen und werden mit dem Schließen des Browserfensters wieder gelöscht.\nSie alleine entscheiden, welche Cookie-Kategorie Sie zulassen möchten oder nicht\n. Beim erstmaligen Besuch unserer Seite wird dazu ein Cookie-Banner eingeblendet, in dem Sie aktiv Ihre Auswahl bestätigen müssen.\nBeachten Sie, dass auf Basis Ihrer Einstellungen womöglich nicht mehr alle Funktionalitäten der Seite zur Verfügung stehen.\nZum Ändern oder Widerrufen Ihrer Cookie-Einstellungen klicken Sie bitte hier\nDarüber hinaus können Sie das Speichern von Cookies verhindern, indem Sie dies in Ihren Browser-Einstellungen festlegen. Bitte beachten Sie: Wenn Sie keine Cookies akzeptieren, kann dies zu Funktionseinschränkungen des Webangebotes führen.\nInternet Explorer\nGoogle Chrome\nFirefox\nSafari\nEinstellungen\nErweiterte Einstellungen anzeigen\nDatenschutz und Dienste\nErweitert\nDatenschutz und Sicherheit\nWebsite-Einstellungen\nCookies und Websitedaten\nBrowser-Datenschutz\nSeitenelemente blockieren\nBenutzerdefiniert\nDatenschutz\nDie E-Mail ist ein schnelles, jedoch nicht immer ein sicheres Kommunikationsmittel. Sie kann Möglichkeiten eines Angriffs auf vertrauliche Inhalte ermöglichen. Zu Ihrem eigenen Schutz sollten Sie keine vertraulichen Informationen offen über das Internet verschicken. Dafür empfehlen wir Ihnen die bisherigen Wege per Post oder per Fax.\nMit der Nutzung des Online-Angebots der Stadt Wolfsburg willigen Sie in die vorab beschriebene Datenverarbeitung ein. Die Datenschutzerklärung ist aktuell gültig (Stand: 03.08.2022).\nDurch die Weiterentwicklung unserer Webseite oder die Implementierung neuer Technologien kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die Stadt Wolfsburg behält sich vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Wir empfehlen Ihnen, sich die aktuelle Datenschutzerklärung von Zeit zu Zeit erneut durchzulesen.\nPostanschrift:\nPostfach 10 09 44\n38409 Wolfsburg\nTelefon: 05361 28-2904\nE-Mail an den Datenschutz der Stadt Wolfsburg\nPDF\nTransparenz- und Informationspflichten nach Artikel 13 und Artikel  14 Datenschutz-Grundverordnung (DSGVO)\nInformationen zum Datenschutz in leichter Sprache\nWeitere Informationen zum Thema Datenschutz finden Sie auf den Seiten des Niedersächsischen Landesbeauftragen für den Datenschutz und im virtuellen Datenschutzbüro.\nWebseite des Niedersächsischen Landesbeauftragen für den Datenschutz\nHier gelangen Sie zum virtuellen Datenschutzbüro\nMit der Nutzung dieser Funktion erklären Sie sich damit einverstanden, dass die Daten auch in Drittländer, außerhalb des Europäischen Wirtschaftsraumes, ohne ein angemessenes Datenschutzniveau übermittelt werden können (insbesondere USA). Es ist möglich, dass Behörden auf die Daten zugreifen können, ohne dass es einen Rechtsbehelf dagegen gibt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen:\nDatenschutzerklärung\nTeilen\nBarrierefreiheitserklärung\n1DB0ECD2-8B27-4D6E-93F4-FD2E441F6584\nPressekontakt\ninfo icon\nNewsroom Icon!\nÖffnungszeiten\nGebärdensprach-Avatar\nImpressum\nStadtplan\nChatfunktion\nCookie Einstellungen\ncontact icon\ntelephone icon\n05361 28-1234\nBehördenrufnummer 115\nFax icon\n05361 28-1500\nAtSign Icon\nCopyright 2025 Wolfsburg"
	}
]