[
	{
		"url": "https://rathausonline.wolfsburg.de/dienstleistungen/-/egov-bis-detail/dienstleistung/42981/show",
		"title": "Altlastenkataster - Auskunft - Online-Rathaus Wolfsburg",
		"content": "Altlastenkataster - Auskunft -  Altlastenkataster - Auskunft\nAltlastenkataster - Auskunft \nLinks & Onlinedienste\nAltlastenkataster - Auskunft\nTextblöcke ein-/ausklappen\nLeistungsbeschreibung\nAltlasten sind Altablagerungen und Altstandorte, von denen eine Gefährdung für die Umwelt, insbesondere für die menschliche Gesundheit ausgehen kann oder zu erwarten ist. Dies können sein: z. B. verlassene oder stillgelegte Ablagerungsplätze für kommunale oder gewerbliche Abfälle (Altablagerungen) oder stillgelegte Anlagen und Betriebsflächen (Altstandorte), auf denen mit umweltgefährdenden Stoffen umgegangen wurde.\nUm zu wissen, ob sich auf einem Grundstück eine Altlastverdachtsfläche oder Altlast befindet, kann eine Auskunft aus dem Altlastenkataster bei der zuständigen Stelle beantragt werden.\nAn wen muss ich mich wenden?\nDie Zuständigkeit liegt beim Landkreis und der kreisfreien Stadt.\nWelche Unterlagen werden benötigt?\nEigentumsnachweis (Kopie Grundbuchauszug)\nVollmacht des Grundstückseigentümers\nVollmacht oder Auftragskopie des Gerichtes oder der Behörde\nwenn vorhanden: Flurkartenauszug oder Lagekarte\nAngabe zur Gemarkung, Flur und Flurstück\nsonstige Nachweise eines berechtigten Interesses\nWelche Gebühren fallen an?\nFür die schriftliche Auskunft werden je nach Aufwand Gebühren erhoben. In der Regel werden Auskünfte schriftlich erteilt.\nTelefonische oder mündliche Auskünfte sind kostenfrei.\nGebühr\n: 5,00 EUR - 500,00 EUR\nSpezielle Hinweise\nFür die Leistung werden mindestens 72,00 EUR Verwaltungsgebühr erhoben.\nWelche Fristen muss ich beachten?\nEs müssen ggf. Fristen beachtet werden. Wenden Sie sich bitte an die zuständige Stelle.\nRechtsgrundlage\nUmweltinformationsgesetz (UIG)\nGesetz zum Schutz vor schädlichen Bodenveränderungen und zur Sanierung von Altlasten (BBodSchG)\nNiedersächsisches Bodenschutzgesetz (NBodSchG)\nVerordnung über Gebühren und Auslagen für individuell zurechenbare öffentliche Leistungen der informationspflichtigen Stellen beim Vollzug des Umweltinformationsgesetzes (Umweltinformationsgebührenverordnung\nEnvironmental Information Act (UIG)\nAct on Protection against Harmful Soil Changes and on the Remediation of Contaminated Sites (BBodSchG)\nLower Saxony Soil Protection Act (NBodSchG)\nOrdinance on Fees and Expenses for Individually Attributable Public Services of the Bodies Obliged to Provide Information in the Enforcement of the Environmental Information Act (Environmental Information Fees Ordinance)\nUrheber\nWeiterleitungsdienst: Deep-Link zum Ursprungsportal\nRegister of contaminated sites: Information\nAltlastenkataster: Auskunft\nSpezielle Hinweise\nWeiterleitungsdienst: Deep-Link zum Ursprungsportal\nAltlastenkataster: Auskunft (Stadt Wolfsburg) in Wolfsburg\nLinks & Onlinedienste\nzum Onlineformular\nzum Druckformular\nFür mit\nmarkierte Onlinedienste müssen Sie sich in unserem Portal über die BundID anmelden. Falls Sie noch keinen Login besitzen, können Sie sich schnell und einfach\nhier\nregistrieren.\nKontakt\nZum Kontaktformular\nGeschäftsbereich Grün - Umwelt- und Klimaschutz\nVerborgen\nNach Oben\nStadt Wolfsburg\nAlle Rechte vorbehalten\nImpressum\nDatenschutz\nKontakt\nBarrierefreiheit"
	},
	{
		"url": "https://rathausonline.wolfsburg.de/dienstleistungen/-/egov-bis-detail/dienstleistung/124261/show",
		"title": "Aufenthaltserlaubnis - Beantragung zum Aufenthalt von EU- und EWR-Bürgern sowie deren Familien (Freizügigkeitsberechtigte) - Online-Rathaus Wolfsburg",
		"content": "Aufenthaltserlaubnis - Beantragung zum Aufenthalt von EU- und EWR-Bürgern sowie deren Familien (Freizügigkeitsberechtigte) -  Aufenthaltserlaubnis - Beantragung zum Aufenthalt von EU- und EWR-Bürgern sowie deren Familien (Freizügigkeitsberechtigte)\nAufenthaltserlaubnis - Beantragung zum Aufenthalt von EU- und EWR-Bürgern sowie deren Familien (Freizügigkeitsberechtigte) \nLinks & Onlinedienste\nAufenthaltserlaubnis - Beantragung zum Aufenthalt von EU- und EWR-Bürgern sowie deren Familien (Freizügigkeitsberechtigte)\nTextblöcke ein-/ausklappen\nAufenthaltskarte für Familienangehörige von Unionsbürgern Ausstellung\nDrittstaatsangehörige Familienangehörige von EU und EWR-Bürgern können sich bei Vorliegen der unionsrechtlichen Voraussetzungen mit der Bezugsperson in der EU frei bewegen, in jeden Mitgliedstaat bzw, EWRStaat einreisen und sich dort aufzuhalten.\nFamilienangehörige sind:\nEhegatten, Lebenspartner sowie Verwandte in gerade absteigender Linie (z. B. Kinder) sowie ihre Ehegatten/Lebenspartner, sofern sie noch nicht 21 Jahre alt sind und\nVerwandte in gerader aufsteigender und in gerader absteigender Linie freizügigkeitsberechtigter Unionsbürger (ältere Kinder, Enkel sowie Eltern und Großeltern) oder ihrer Ehegatten oder Lebenspartner, denen die Unionsbürger oder ihre Ehegatten oder Lebenspartner Unterhalt gewähren.\nHält sich die Bezugsperson als Student in Deutschland auf, sind nur Ehegatten und Lebenspartner sowie Kinder (denen Unterhalt gewährt wird) nachzugsberechtigt.\nFür die Einreise wird ein Visum benötigt, es sei denn, die Einreise kann visumsfrei erfolgen.\nDreimonatiger Aufenthalt in Deutschland voraussetzungsfrei; es muss ein Pass/Passersatz vorliegen und eine Begleitung der Bezugsperson erkennbar sein.\nBei längeren Aufenthalten von mehr als drei Monaten benötigen drittstaatsangehörige Familienangehörige eine Aufenthaltskarte\nAufenthaltskarte wird von Ausländerbehörde von Amts wegen und innerhalb von sechs Monaten ausgestellt\nKein Antrag erforderlich; es müssen lediglich die erforderlichen Angaben für die Ausstellung der Aufenthaltskarte gemacht werden; diese können im Rahmen der Anmeldung in der Meldebehörde oder später bei der Ausländerbehörde eingereicht werden\nAusländerbehörde prüft Freizügigkeitsvoraussetzungen und kann dafür im Einzelfall folgende Nachweise verlangen:\nGültigen Pass oder Passersatz,\nNachweis über familiäre Beziehung,\nNachweis, dass die Bezugsperson gegenwärtig von ihrem Freizügigkeitsrecht Gebrauch macht,\nNachweis über ausreichende Existenzmittel und ausreichenden Krankenversicherungsschutz, wenn die Bezugsperson nicht erwerbstätig ist.\nKeine Sprachkenntnisse erforderlich\nBis zur Entscheidung über Ausstellung der Aufenthaltskarte gilt Aufenthalt als rechtmäßig.\nAufenthaltskarte wird in der Regel für fünf Jahre ausgestellt, es sei denn, aus Aufenthalt der Bezugsperson ergibt sich ein kürzerer Zeitraum\nBei Personen, die das 18. Lebensjahr noch nicht vollendet haben, Zustimmung einer personensorgeberechtigten Person erforderlich\nNach fünf Jahren eines ständigen, rechtmäßigen Aufenthalts mit der Bezugsperson im Bundesgebiet kann eine Daueraufenthaltskarte ausgestellt werden\nJe nach Ausländerbehörde ist die Einreichung der Angaben über das Internet oder persönlich möglich\nErteilung der Aufenthaltskarte ist gebührenpflichtig; Zeitpunkt und Form der Bezahlung variieren\nZuständig: die für den Wohnsitz des Familienangehörigen zuständige Ausländerbehörde\nLeistungsbeschreibung\nAls drittstaatsangehöriger Familienangehöriger eines Staatsangehörigen der Europäischen Union (EU) oder eines Staates des Europäischen Wirtschaftsraums (EWR: Norwegen, Island und Liechtenstein) haben Sie bei Vorliegen der unionsrechtlichen Voraussetzungen das Recht, sich mit Ihrer Referenzperson in der Europäischen Union frei zu bewegen, in jeden Mitgliedstaat einzureisen und sich dort aufzuhalten. Dies umfasst auch die freie Wahl des Wohnsitzes in den Mitgliedstaaten der Europäischen Union.\nDrittstaatsangehörig ist, wer nicht die Staatsangehörigkeit eines EU-Mitgliedsstaates, des EWR oder der Schweiz besitzt.\n„Familienangehörig“ sind folgende Personen:\nEhegatten, Lebenspartner sowie Verwandte in gerade absteigender Linie (z. B. Kinder) sowie ihre Ehegatten/Lebenspartner, sofern sie noch nicht 21 Jahre alt sind, und\nVerwandte freizügigkeitsberechtigter Unionsbürger in gerader aufsteigender und in gerader absteigender Linie (ältere Kinder, Enkel sowie Eltern und Großeltern) oder ihrer Ehegatten oder Lebenspartner, denen die Unionsbürger oder ihre Ehegatten oder Lebenspartner Unterhalt gewähren.\nStudiert der EU- oder EWR-Bürger im Bundesgebiet, beschränkt sich der Kreis der nachzugsberechtigten Familienangehörigen auf Ehegatten und Lebenspartner sowie Kinder, denen Unterhalt gewährt wird.\nWenn Sie ein drittstaatsangehöriger Familienangehöriger sind, benötigen Sie für die Einreise nach Deutschland ein Visum, es sei denn, die Einreise kann visumsfrei erfolgen.\nWährend der ersten drei Monate Ihres Aufenthalts in Deutschland ist Ihr Aufenthalt lediglich an die Voraussetzung geknüpft, dass eine familiäre Beziehung zu der freizügigkeitsberechtigten Referenzperson besteht, Sie diese Person begleiten und im Besitz eines anerkannten oder sonst zugelassenen Passes oder Passersatzes sind.\nFür einen Aufenthalt von mehr als drei Monaten benötigen Sie eine Aufenthaltskarte, die Ihnen von der Ausländerbehörde von Amts wegen und innerhalb von sechs Monaten ausgestellt wird.\nDie Ausländerbehörde prüft in diesem Fall das Vorliegen der Freizügigkeitsvoraussetzungen. Unter anderem kann sie einen Nachweis über die familiäre Beziehung zur Referenzperson verlangen (z.B. durch urkundlichen Nachweis). Darüber hinaus kann von Ihnen ein Nachweis darüber verlangt werden, dass die Bezugsperson von ihrem Freizügigkeitsrecht tatsächlich Gebrauch gemacht hat (z.B. durch Vorlage einer Meldebescheinigung). Ist die Referenzperson, die Sie begleiten oder zu der Sie nachziehen, nicht erwerbstätig, sollten Sie zudem ausreichende Existenzmittel und einen ausreichenden Krankenversicherungsschutz vorweisen können (dies gilt auch für Kinder, die Sie ggf. begleiten). Der Nachweis von Sprachkenntnissen ist für den Erhalt einer Aufenthaltskarte grundsätzlich nicht erforderlich.\nBis zur Entscheidung über die Ausstellung der Aufenthaltskarte gilt Ihr Aufenthalt im Bundesgebiet als rechtmäßig.\nMit der Ausstellung der Aufenthaltskarte wird das Vorliegen des Freizügigkeitsrechts festgestellt. Die Aufenthaltskarte wird in der Regel für fünf Jahre ausgestellt, es sei denn, aus dem Aufenthalt Ihrer Referenzperson, von der Sie Ihr Aufenthaltsrecht ableiten, ergibt sich ein kürzerer Zeitraum.\nSollten Sie das 18. Lebensjahr noch nicht vollendet haben, muss eine zu Ihrer Personensorge berechtigte Person Ihrem geplanten Aufenthalt in Deutschland zustimmen.\nVerfahrensablauf\nVor der Einreise nach Deutschland müssen Sie in Ihrem Heimatland in der Regel ein Visum für Deutschland beantragen. Nach Ihrer Einreise können Sie sich zunächst drei Monate ohne weitere Voraussetzungen in Deutschland aufhalten. Für längere Aufenthalte müssen Sie sich um eine Aufenthaltskarte bemühen.\nSie können die erforderlichen Angaben für den Erhalt der Aufenthaltskarte bei Ihrer Anmeldung in der Meldebehörde tätigen. Von dort werden Ihre Angaben dann an die Ausländerbehörde weitergeleitet. In diesem Fall müssen Sie sich nicht noch einmal an die Ausländerbehörde wenden. Diese wird sich bei Ihnen melden.\nSollten Sie die Aufenthaltskarte zu einem späteren Zeitpunkt erhalten wollen (spätestens nach drei Monaten), wenden Sie sich an die Ausländerbehörde. Hierfür sind Angaben bei der für Ihren Wohnsitz zuständigen Ausländerbehörde einzureichen.\nDas Verfahren gestaltet sich wie folgt:\nJe nach Ausländerbehörde kann eine Entgegennahme Ihrer Angaben über das Internet möglich sein. Informieren Sie sich, ob Ihre Ausländerbehörde die elektronische Entgegennahme anbietet.\nFür den Fall einer elektronischen Einreichung wird sich die Ausländerbehörde nach Eingang Ihrer Angaben mit Ihnen in Verbindung setzen, um ggf. Unterlagen nachzufordern und mit Ihnen einen Termin in der Ausländerbehörde zu vereinbaren. Während des Termins werden Ihre Unterlagen geprüft (bringen Sie diese im Original mit zum Termin, wenn Sie dazu aufgefordert werden).\nIst das Einreichen Ihrer Angaben nur persönlich möglich, vereinbaren Sie mit der Ausländerbehörde einen Termin. Während des Termins werden Ihre Angaben entgegengenommen und Ihre Nachweise geprüft (bringen Sie diese im Original mit zum Termin, wenn Sie dazu aufgefordert werden).\nUnabhängig vom Prüfergebnis der Ausländerbehörde erhalten Sie unverzüglich eine Bescheinigung darüber, dass Sie die erforderlichen Angaben für die Ausstellung der Aufenthaltskarte gemacht haben, um einen ordnungsgemäßen Aufenthalt nachweisen zu können.\nNach abgeschlossener Prüfung wird Ihnen innerhalb von sechs Monaten entweder eine Aufenthaltskarte oder ein Ablehnungsbescheid ausgestellt.\nDie Aufenthaltskarte wird in der Regel für fünf Jahre ausgestellt, es sei denn, aus dem Aufenthalt Ihrer Bezugsperson, von der sich Sie Ihr Aufenthaltsrecht ableitet, ergibt sich ein kürzerer Zeitraum.\nDie Aufenthaltskarte wird im Scheckkartenformat mit elektronischen Zusatzfunktionen ausgestellt (eATKarte). Für die Anfertigung werden in der Ausländerbehörde Ihre Fingerabdrücke genommen. Außerdem müssen Sie eine Unterschrift leisten.\nNach etwa sechs bis acht Wochen können Sie die eATKarte bei der Ausländerbehörde abholen. Die Abholung muss grundsätzlich persönlich erfolgen.\nFür die Ausstellung der Aufenthaltskarte sowie der eAT-Karte fallen Gebühren an. Der Zeitpunkt sowie die Form der Bezahlung variieren je nach Behörde\nVoraussetzungen\nSie sind Familienangehöriger eines EU oder EWR-Bürgers, der sich in Deutschland aufhält, besitzen aber selbst keine dieser Staatsangehörigkeiten.\nSie besitzen einen anerkannten oder sonst zugelassenen, gültigen Pass oder Passersatz und sofern dies für die Einreise erforderlich war - ein Visum.\nBei Bedarf können Sie die unter „Erforderliche Unterlagen“ genannten Nachweise und Unterlagen erbringen\nWelche Unterlagen werden benötigt?\nAktuelles biometrisches Foto\nZustimmung der personensorgeberechtigten Person zum geplanten Aufenthalt, wenn Sie das 18. Lebensjahr noch nicht vollendet haben\nDie Ausländerbehörde kann die Vorlage der folgenden Unterlagen verlangen:\nAnerkannter oder sonst zugelassener, gültiger Pass oder Passersatz\nNachweis über das Bestehen der familiären Beziehung zur Referenzperson (z.B. Heirats, Geburtsurkunde)\nNachweis, dass die Referenzperson von ihrem Freizügigkeitsrecht Gebrauch gemacht hat (z.B. Meldebestätigung, Arbeitsvertrag oder Einstellungszusicherung, Gewerbeschein oder Nachweis über die selbstständige Tätigkeit)\nBei Ihrer kürzlich erfolgten Einreise kann die Ausländerbehörde außerdem verlangen:\nVisum, wenn dies für die Einreise erforderlich war\nBeim Nachzug zu einer nichterwerbstätigen Referenzperson kann die Ausländerbehörde außerdem verlangen:\nNachweis ausreichender Existenzmittel\nNachweis ausreichender Krankenversicherungsschutz\nBeim Nachzug zu einer Referenzperson im Studium kann die Ausländerbehörde außerdem verlangen:\nZulassung der Hochschule oder Immatrikulationsbescheinigung der Referenzperson\nNachweis über ausreichende Existenzmittel und Krankenversicherung\nIm Einzelfall kann die Ausländerbehörde weitere Unterlagen anfordern.\nWelche Gebühren fallen an?\nFür die Ausstellung des Visums werden keine Gebühren erhoben.\nAusstellung Aufenthaltskarte: EUR 28,80\nAusstellung Aufenthaltskarte für Personen unter 24 Jahren: EUR 22,80\nUnter bestimmten Voraussetzungen kann eine Gebührenermäßigung oder Gebührenbefreiung in Betracht kommen.\nHinweis: Die Gebühr für die Ausstellung des elektronischen Aufenthaltstitels (eAT-Karte) beträgt 67 EUR\nGebühr\n:\nAusstellung des Visums\nGebühr\n: 28,80 EUR\nAusstellung Aufenthaltskarte\nUnter bestimmten Voraussetzungen kann eine Gebührenermäßigung oder Gebührenbefreiung in Betracht kommen\nAbgabe\n: 22,80 EUR\nAusstellung Aufenthaltskarte für Personen unter 24 Jahren\nGebühr\n: 67,00 EUR\nGebühr für die Ausstellung des elektronischen Aufenthaltstitels (eAT-Karte)\nWelche Fristen muss ich beachten?\nFür den Erhalt der Aufenthaltskarte können die erforderlichen Angaben im Rahmen der meldebehördlichen Anmeldung bei der Meldebehörde hinterlegt oder spätestens drei Monate nach der Einreise an die Ausländerbehörde übermittelt werden.\nDie Aufenthaltskarte wird innerhalb von sechs Monaten und in der Regel mit einer Gültigkeit von fünf Jahren ausgestellt.\nWiderspruchsfrist gegen die ablehnende Entscheidung der Ausländerbehörde: ein Monat\nRechtsmittelfrist gegen die ablehnende Entscheidung der Ausländerbehörde: ein Monat\nBearbeitungsdauer\nDie Bearbeitungsdauer des Visumverfahrens bei den deutschen Auslandsvertretungen können Sie bei der für Sie zuständigen Auslandsvertretung erfragen.\nDie Bearbeitungszeit für die Ausstellung einer Aufenthaltskarte umfasst etwa sechs bis acht Wochen, maximal jedoch sechs Monate.\nRechtsgrundlage\n§ 5 Absatz 1 Freizügigkeitsgesetz/EU (FreizügG/EU)\n§ 2 Absatz 2 Nummer 6 FreizügG/EU\n§ 3 FreizügG/EU\n§ 4 FreizügG/EU\n§ 5a Absatz 2 FreizügG/EU\n§ 12 FreizügG/EU (EWR-Staaten)\n§ 47 AufenthV (Gebühren)\nAnträge / Formulare\nOnlineverfahren vereinzelt möglich\nSchriftform erforderlich: ja\nPersönliches Erscheinen erforderlich: ja\nWas sollte ich noch wissen?\nInformationen des Bundesministeriums des Innern, für Bau und Heimat zur Freizügigkeit:\nhttps://www.bmi.bund.de/DE/themen/migration/aufenthaltsrecht/freizuegigkeit-eu-buerger/freizuegigkeit-eu-buerger-node.html\nund\nhttps://www.bmi.bund.de/SharedDocs/faqs/DE/themen/migration/freizuegigkeit/freizuegigkeit-liste.html\nInformationen des Bundesamtes für Migration und Flüchtlinge zum Thema Zuwanderung aus der EU:\nhttps://www.bamf.de/DE/Themen/MigrationAufenthalt/ZuwandererEuropa/zuwanderereuropa-node.html\nInformationen des Bundesministeriums des Innern, für Bau und Heimat zum Brexit:\nhttps://www.bmi.bund.de/DE/themen/verfassung/europa/brexit/brexitartikel.html\nKostenlose Beratung zu den Themen Einreise, Aufenthalt und Beruf erhalten Sie auch bei der „Hotline Arbeiten und Leben in Deutschland“ vom Portal der Bundesregierung für Fachkräfte aus dem Ausland.\nTelefon: 030 1815-1111\nServicezeiten: Montag bis Freitag von 8:00 bis 16:00 Uhr\nBemerkungen\nBesonderheit :\nNach Ausstellung der Aufenthaltskarte kann das Vorliegen oder der Fortbestand der unionsrechtlichen Voraussetzungen aus besonderem Anlass überprüft werden. Sind die Voraussetzungen des Aufenthaltsrechts innerhalb von fünf Jahren nach Begründung des Aufenthalts im Bundesgebiet entfallen oder liegen nicht mehr vor, kann die Aufenthaltskarte eingezogen werden.\nWenn Sie sich fünf Jahre mit Ihrer Referenzperson ständig rechtmäßig im Bundesgebiet aufgehalten haben, können Sie eine Daueraufenthaltskarte beantragen.\nHinweis für Staatsangehörige der Schweiz und ihre Familienangehörigen :\nWeil die Schweiz nicht der EU oder dem EWR angehört, gilt für Schweizer eine andere Regelung. Schweizer Staatsangehörige und ihre Familienangehörigen sind verpflichtet, ihren länger als drei Monate dauernden Aufenthalt in Deutschland bei der Ausländerbehörde ihres Wohnortes anzuzeigen und erhalten dann eine „Aufenthaltserlaubnis-Schweiz“.\nHinweis für britische Staatsangehörige und ihre Familienangehörigen (Brexit) :\nAm 1. Februar 2020 wurde der Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union vollzogen. Für freizügigkeitsberechtigte britische Staatsangehörige und ihre Familienangehörigen gilt das Freizügigkeitsrecht zunächst bis zum 31. Dezember 2020 weiter.\nDie zuständige Ausländerbehörde erteilt Informationen darüber, welche Regelungen ab dem 1. Januar 2021 im Einzelfall zur Anwendung kommen (Bestandsschutz oder Anwendung des allgemeinen Aufenthaltsrechts, insbesondere des Aufenthaltsgesetzes).\nUrheber\nWeiterleitungsdienst: Deep-Link zum Ursprungsportal\nAngaben zur Ausstellung einer Aufenthaltskarte für Familienangehörige von EU-/ EWR-Bürgern (außer Deutschland) und des EWR einreichen\nSubmit information on the issuance of a residence card for family members of EU/EEA citizens (except Germany) and the EEA.\nFachlich freigegeben durch\nMinisterium des Innern und für Kommunales\ndes Landes Brandenburg\nFachlich freigegeben am\n23.10.2020\nLinks & Onlinedienste\nzum Onlineformular\nKontakt\nGeschäftsbereich Bürgerdienste - Ausländerbehörde\nVerborgen\nNach Oben\nStadt Wolfsburg\nAlle Rechte vorbehalten\nImpressum\nDatenschutz\nKontakt\nBarrierefreiheit"
	},
	{
		"url": "https://rathausonline.wolfsburg.de/dienstleistungen/-/egov-bis-detail/dienstleistung/1500/show",
		"title": "Bundesausbildungsförderungsgesetz-Förderung (BAföG) - Beantragung - Online-Rathaus Wolfsburg",
		"content": "Bundesausbildungsförderungsgesetz-Förderung (BAföG) - Beantragung -  Bundesausbildungsförderungsgesetz-Förderung (BAföG) - Beantragung\nBundesausbildungsförderungsgesetz-Förderung (BAföG) - Beantragung \nLinks & Onlinedienste\nBundesausbildungsförderungsgesetz-Förderung (BAföG) - Beantragung\nTextblöcke ein-/ausklappen\nLeistungsbeschreibung\nSchülerinnen und Schüler, die einen entsprechenden Bedarf nachweisen können, erhalten ab Beginn der Ausbildung, jedoch nicht für Zeiten vor Antragstellung, eine Förderung, die als nicht rückzahlbarer Zuschuss gewährt wird.\nFörderungsfähig sind Ausbildungen an allgemein- und berufsbildenden Schulen (ab Klasse 10) und Kollegs.\nDie Förderung für den Besuch von weiterführenden allgemeinbildenden und noch einigen anderen Schulen setzt dabei voraus, dass die/der Auszubildende nicht bei den Eltern wohnt und die auswärtige Unterbringung auch erforderlich ist, insbesondere da die besuchte (oder eine andere vergleichbare) Schule von der Wohnung der Eltern aus nicht erreichbar ist.\nDie Höhe der Förderung hängt im Falle der Bedürftigkeit vom Einkommen und Vermögen der Schülerin/des Schülers und - da die Förderung grundsätzlich familienabhängig erfolgt - vom Einkommen der Eltern und der Ehegattin/des Ehegatten oder der eingetragenen Lebenspartnerin/des eingetragenen Lebenspartners ab. Soweit im Gesetz festgelegte Freibeträge überstiegen werden, wird dies auf den jeweiligen Bedarfssatz angerechnet und verringert den Förderungsbetrag entsprechend.\nAusbildungsförderung wird für den Lebensunterhalt und die Ausbildung geleistet (der sog. Bedarf). Als monatlicher Bedarf sind im BAföG Pauschalbeträge vorgesehen, deren Höhe abhängig ist von der Art der Ausbildungsstätte und der Unterbringung (bei den Eltern oder auswärts wohnend). Für Auszubildende mit Kindern unter 14 Jahren wird ggf. ein Kinderbetreuungszuschlag gewährt.\nEine exakte Aussage darüber, ob eine Förderung nach dem BAföG zu erwarten ist und ggf. wie viel, kann nur nach einer sorgfältigen Prüfung aller individuellen Voraussetzungen durch die zuständige Stelle erfolgen.\nInformationen zum BAföG vom Bundesministerium für Bildung und Forschung\nInformation on BAföG from the Federal Ministry of Education and Research\nVerfahrensablauf\nDer Antrag kann von der Schülerin/dem Schüler mit Vollendung des 15. Lebensjahres selbst oder von den gesetzlichen Vertretern gestellt werden.\nSie erhalten einen schriftlichen Bescheid über die Entscheidung. Bei einem positiven Bescheid werden die Zahlungen monatlich im Voraus auf das angegebene Konto überwiesen.\nÜber Leistungen nach dem Bundesausbildungsförderungsgesetz (BAföG) wird in der Regel für ein Schuljahr entschieden. Danach müssen Sie einen neuen Antrag stellen. Den genauen Bewilligungszeitraum für Ihre Förderung entnehmen Sie dem Bescheid.\nAn wen muss ich mich wenden?\nDie Zuständigkeit liegt beim Landkreis und der kreisfreien Stadt.\nAuszubildende an Abendgymnasien und Kollegs: Amt für Ausbildungsförderung der Stadt- bzw. Kreisverwaltung, in dessen Bezirk sich die Ausbildungsstätte befindet\nAuszubildende von Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt: Amt für Ausbildungsförderung der Stadt bzw. Kreisverwaltung, in dessen Bezirk der Auszubildende seinen ständigen Wohnsitz hat\nalle anderen Schülerinnen und Schüler: Amt für Ausbildungsförderung der Stadt- bzw. Kreisverwaltung am Wohnort der Eltern\nIn bestimmten Fällen, z. B. wenn die Eltern ihren Hauptwohnsitz nicht im selben Landkreis bzw. derselben kreisfreien Stadt wie die Auszubildende/der Auszubildende haben, ist auch im letzteren Fall der Landkreis bzw. die kreisfreie Stadt zuständig, in dem die/der Auszubildende ihren/seinen ständigen Wohnsitz hat.\nVoraussetzungen\ndeutscher Staatsbürger\nausländischer Staatsbürger je nach Aufenthaltsstatus\nHöchstalter 45 Jahre. Ausnahmen von dieser Altersgrenze gelten jedoch z. B. für Auszubildende des zweiten Bildungswegs und für Auszubildende mit Kindern unter 14 Jahren.\nIhre Leistungen als Auszubildender lassen erwarten, dass Sie das Ausbildungsziel erreichen werden. Eine besondere Eignung oder Begabung für die gewählte Ausbildung wird dabei aber nicht gefordert. Er reicht der Leistungsstand, den die jeweiligen Ausbildungsordnungen für ausreichend halten.\nNachweis eines Förderungsbedarfes für den Lebensunterhalt und die Ausbildung\nWelche Unterlagen werden benötigt?\nEinkommensnachweise (für den Auszubildenden für den Bewilligungszeitraum, für die Eltern insb. Steuerbescheid vom vorletzten Kalenderjahr)\naußerdem diverse jeweils notwendige weitere Unterlagen\nWelche Gebühren fallen an?\nEs fallen keine Gebühren an.\nWelche Fristen muss ich beachten?\nDie Ausbildungsförderung wird frühestens von Beginn des Monats geleistet, in dem die Ausbildung aufgenommen wird, aber nicht rückwirkend, sondern erst, wenn auch ein Antrag gestellt wurde.\nEs kann zunächst auch ein formloser Antrag gestellt werden, damit die Frist gewahrt wird. Die amtlichen Formblätter und weitere Unterlagen können dann nachgereicht werden.\nRechtsgrundlage\nBundesausbildungsförderungsgesetz (BAföG)\nVerordnung zur Bezeichnung der als Einkommen geltenden sonstigen Einnahmen nach § 21 Abs. 3 Nr. 4 des Bundesausbildungsförderungsgesetzes (BAföG-EinkommensV)\nVerordnung über Zusatzleistungen in Härtefällen nach dem Bundesausbildungsförderungsgesetz (HärteV)\nVerordnung über die Zuschläge zu dem Bedarf nach dem Bundesausbildungsförderungsgesetz bei einer Ausbildung im Ausland (BAföG-AuslandszuschlagsV)\nVerordnung über die Einziehung der nach dem Bundesausbildungsförderungsgesetz geleisteten Darlehen (DarlehnsV)\n§ 1610 Bürgerliches Gesetzbuch (BGB)\n§ 1612 Bürgerliches Gesetzbuch (BGB)\nEinkommensteuergesetz (EStG)\n§ 60 Sozialgesetzbuch (SGB I)\n§ 66 Sozialgesetzbuch (SGB I)\nFederal Training Assistance Act (BAföG)\nOrdinance on the designation of other income deemed to be income in accordance with Section 21 (3) No. 4 of the Federal Training Assistance Act (BAföG-EinkommensV)\nOrdinance on additional benefits in cases of hardship under the Federal Training Assistance Act (HärteV)\nRegulation on supplements to the requirements under the Federal Training Assistance Act for training abroad (BAföG-AuslandszuschlagsV)\nRegulation on the recovery of loans granted under the Federal Training Assistance Act (DarlehnsV)\n§ Section 1610 of the German Civil Code (BGB)\n§ Section 1612 of the German Civil Code (BGB)\nIncome Tax Act (EStG)\n§ Section 60 of the German Social Code (SGB I)\n§ Section 66 of the German Social Code (SGB I)\nAnträge / Formulare\nDer Antrag muss bei der zuständigen Stelle schriftlich gestellt werden. Dies kann - wie oben bereits ausgeführt - auch erst einmal formlos erfolgen. Für die zur Feststellung des Anspruchs erforderlichen Angaben müssen aber bundeseinheitliche Formblätter verwendet werden.\nDie Formblätter werden von den Ämtern für Ausbildungsförderung bereit gehalten und liegen auch auf den Internetseiten des BMBF ausdruckbar vor.\nDer Antrag kann auch elektronisch gestellt werden.Wer eine DE-Mail-Adresse hat, kann den BAföG-Antrag direkt an das zuständige Amt für Ausbildungsförderung schicken. Mit der elektronischen Signatur per DE-Mail ist der BAföG-Antrag elektronisch unterschrieben. Einer handschriftlichen Unterschrift bedarf es dann nicht mehr.\nAber auch all jene, die die DE-Mail-Technologie nicht nutzen, können von dem Online-Portal profitieren: Wenn der Antrag ausgefüllt ist, kann er einfach im PDF-Format abgespeichert, ausgedruckt, handschriftlich unterschrieben und eingescannt per normaler E-Mail an das BAföG-Amt gesendet werden. Die Papiere können natürlich auch auf dem Postweg oder per Fax verschickt werden. Auch hier gilt, dass der Antrag nur dann vollständig gestellt ist und abschließend beschieden werden kann, wenn alle notwendigen Nachweise beigefügt sind.\nAntragsformulare zur Ausbildungsförderung (BAföG)\nElektronische Antragstellung zur Ausbildungsförderung\nApplication forms for educational support (BAföG)\nElectronic application for education funding\nSpezielle Hinweise\nLink zur Onlinebeantragung\nBemerkungen\nSchülerinnen und Schüler mit Ausbildungsvertrag für eine betriebliche Ausbildung haben keinen Anspruch auf BAföG-Leistungen (auch nicht für den begleitenden Berufsschulunterricht). Sie können einen Antrag auf Berufsausbildungsbeihilfe (BAB) beim zuständigen Arbeitsamt stellen.\nWeitere umfassende Informationen zum BAföG hält das Bundesministerium für Bildung und Forschung (BMBF) auf seinen Internetseiten bereit, insbesondere zu den Förderungsvoraussetzungen, den im Rahmen der Antragstellung auszufüllenden Formblättern und den zuständigen Ämtern für Ausbildungsförderung.\nFür Fragen steht auch eine kostenfreie Hotline zur Verfügung, die das BMBF gemeinsam mit dem deutschen Studentenwerk eingerichtet hat. Die BAföG-Hotline ist unter der Nummer 0800-223 63 41 montags bis freitags von 8 – 20 Uhr zu erreichen.\nBundesministerium für Bildung und Forschung - BAföG\nFederal Ministry of Education and Research - BAföG\nLinks & Onlinedienste\nzur BAföG-Beantragung\nKontakt\nGeschäftsbereich Soziales - Soziale Hilfen außerhalb von Einrichtungen\nVerborgen\nNach Oben\nStadt Wolfsburg\nAlle Rechte vorbehalten\nImpressum\nDatenschutz\nKontakt\nBarrierefreiheit"
	},
	{
		"url": "https://rathausonline.wolfsburg.de/dienstleistungen/aufenthaltstitel-fuer-die-ausbildung",
		"title": "Aufenthaltserlaubnis zum Zweck der Ausbildung - Online-Rathaus Wolfsburg",
		"content": "Aufenthaltserlaubnis zum Zweck der Ausbildung - Online-Rathaus Wolfsburg\nZum Hauptinhalt springen\nSie sind nicht angemeldet\nKontrast\nSuche\nNavigation ein-/ausblenden\ntoggle menu\nStart\nDienstleistungen\nThemengebiete\nTerminbuchung\nKontaktformular\nSuche\nBenutzerkonto\nSie sind nicht angemeldet\nKontrast\nStart\nAufenthaltserlaubnis zum Zweck der Ausbildung\nAufenthaltserlaubnis zum Zweck der Ausbildung\nat-ausbildung\nFür die Verwendung dieses Dienstes ist JavaScript erforderlich.\n    Bitte aktivieren Sie diese Funktion in Ihren Browsereinstellungen oder verwenden Sie einen anderen Web-Browser mit aktiviertem JavaScript.\nVerborgen\nNach Oben\nStadt Wolfsburg\nAlle Rechte vorbehalten\nImpressum\nDatenschutz\nKontakt\nBarrierefreiheit"
	},
	{
		"url": "https://rathausonline.wolfsburg.de/dienstleistungen/-/egov-bis-detail/dienstleistung/2549/show",
		"title": "Hundesteuer - Anmeldung",
		"content": "Jeder Hundehalter ist verpflichtet, seinen Hund anzumelden, wobei die Meldepflicht im Einzelnen in der jeweiligen kommunalen Satzung geregelt ist, die regelmäßig eine Anmeldepflicht vorsieht, wenn der Hund älter als drei oder vier Monate ist, bei Neuerwerb eines Hundes oder Zuzug mit Hund, bei Pflege oder Verwahrung eines Hundes über einen Zeitraum von mehr als zwei oder drei Monaten, und zudem eine gesonderte Eintragung im Hunderegister notwendig ist, welche nicht von der zuständigen Stelle durchgeführt wird; für diese Tätigkeit ist das Dokument Anzeige nach § 6 Niedersächsisches Gesetz über das Halten von Hunden (NHundG) erforderlich; es fallen Gebühren in Höhe von 13,50 EUR bis 23,50 EUR an, und spezielle Hinweise besagen, dass die Steuer jährlich 108,00 € für den Ersthund, 144,00 € für den zweiten Hund sowie 168,00 € für den dritten und jeden weiteren Hund beträgt; ferner müssen ggf. Fristen beachtet werden, weshalb Sie sich bitte an die zuständige Stelle wenden, wobei als spezielle Hinweise gilt, dass die An- oder Abmeldung eines Hundes innerhalb von 14 Tagen nach Beginn oder Ende der Hundehaltung erfolgen muss."
	}
]